{
  "surah": {
    "number": 65,
    "name": "سُورَةُ الطَّلَاقِ",
    "englishName": "At-Talaaq",
    "englishNameTranslation": "Divorce",
    "turkishName": "Talak",
    "numberOfAyahs": 12,
    "revelationType": "Medinan",
    "revelationOrder": 99
  },
  "ayahs": [
    {
      "number": 5218,
      "numberInSurah": 1,
      "transliteration": "Yaaa ayyuhan nabiyyu izaa tallaqtummun nisaaa'a fatalliqoohunna li'iddatihinna wa ahsul'iddata; wattaqul laaha rabbakum laa tukhri joohunna mim bu-yootihinna wa laa yakhrujna illaaa any yaateema bifaahishatim mubaiyinah; wa tilka hudoodul laah; wa many yata'adda hudoodal laahi faqad zalama nafsha; laa tadree la'allal laaha yuhdisu ba'dazaalika amraa",
      "diyanet": "Ey Peygamber! Kadınları boşayacağınızda, onları, iddetlerini gözeterek boşayın ve iddeti sayın; Rabbiniz olan Allah'tan sakının; onları, apaçık bir hayasızlık yapmaları hali bir yana evlerinden çıkarmayın, onlar da çıkmasınlar. Bunlar, Allah'ın sınırlarıdır. Allah'ın sınırlarını kim aşarsa, şüphesiz, kendine yazık etmiş olur. Bilmezsin, olur ki, Allah bunun ardından bir hal meydana getirir.",
      "ozturk": "Ey Peygamber! Kadınları boşadığınız zaman iddetlerine doğru boşayın ve iddeti iyi sayın! Rabbiniz olan Allah'tan sakının! Onları evlerinden çıkarmayın; onlar da çıkmasınlar. Apaçık ve belgeli bir yüzsüzlük yapmaları durumu müstesna. İşte bunlar Allah'ın sınırlarıdır. Allah'ın sınırlarını çiğneyen kendi benliğine zulmetmiş olur. Bilemezsin, belki Allah bundan sonra yeni bir iş/oluş ortaya çıkarır.",
      "juz": 28,
      "page": 558,
      "sajda": false,
      "elmali": "Ey o Peygamber! Kadınları boşadığınız vakıt ıddetlerine doğru boşayın ve ıddeti sayın ve Rabbınız Allahdan korkun, onları evlerinden çıkarmayın, kendileri de çıkmasınlar meğer ki açık bir terbiyesizlik etmiş olalar, bunlar Allahın ta'yin ettiği hududdur ve her kim Allahın hududuna tecavüz ederse nefsine zulmetmiş olur, bilmezsin belki Allah onun arkasından bir iş çıkarır",
      "islamoglu": "Sen ey peygaber! Kadınlarınızı boşamak (istediğinizde), onları bekleme sürelerini gözeterek boşayın ve iddeti sayın. Allah'a karşı sorumlu olduğunuzu bilin. Onları (içinde yaşadıkları) evlerinden çıkarmayınız ve onlar da çıkmasınlar; tabi ki, ayan açık bir ahlaksızlık yapmaları hali müstesna. Bunlar Allah'ın çizdiği sınırlardır: Ve kim Allah'ın çizdiği sınırları aşarsa, artık o kendine zulmetmiş olur; (ve) sen bilemezsin (ey insan), belki de Allah bu (bekleyişin) ardından, birtakım yeni (ve hayırlı) gelişmelere kapı açabilir.",
      "bulac": "Ey Peygamber! Kadınları boşadığınız zaman, iddetleri süresinde (temizlendiklerinde) boşayın ve iddeti sayın. Rabbiniz Allah'tan korkun. Onları evlerinden çıkarmayın, onlar da çıkmasınlar; ancak açık 'çirkin bir hayasızlık' göstermeleri durumu başka. Bunlar Allah'ın sınırlarıdır. Kim Allah'ın sınırlarını çiğnerse, gerçekte o, kendi nefsine zulmetmiş olur. Sen bilmezsin; olabilir ki Allah, bunun arkasından bir iş (durum) oluşturur.",
      "esed": "Ey Peygamber! Kadınları boşa(maya niyetlen)diğinizde, onlar için belirlenmiş iddeti gözetecek şekilde boşayın ve süreyi (dikkatlice) hesaplayın ve Allah'a, Rabbinize karşı sorumluluğunuzun bilincinde olun. Onları evlerinizden kovmayın ve açıkça hayasız davranışlarda bulunmadıkça onlar ayrılma(k zorunda bırakılma)sın. Bunlar, Allah'ın koyduğu sınırlardır; ve kim Allah tarafından konulan sınırları aşarsa, aslında kendisine karşı haksızlık etmiş olur, (çünkü, ey insan!) Sen onu bilmezsin, (ama), o (ilk ihlal)den sonra Allah, yeniden bazı şeylerin meydana gelmesini sağlayabilir.",
      "suleymaniye": "Ey Nebi! Kadınları boşayacağınız zaman onları, kendileri için belirlenmiş iddet kurallarına göre boşayın[1] ve iddeti sayın[2]. Rabbiniz olan Allah'a karşı yanlış yapmaktan sakının. Siz, onları evlerinden çıkarmayın; onlar da çıkmasınlar[3]. Sadece, haram kılınan cinsel ilişkiye[4] girdikleri şüphe götürmez bir şekilde belli ise çıkarabilirsiniz. Bunlar Allah'ın koyduğu sınırlardır[5]. Kim Allah'ın koyduğu sınırları aşarsa yanlışı kesinlikle kendisine yapar. Bilemezsin, belki Allah bunun ardından yeni bir durum ortaya çıkarır.",
      "ates": "Ey peygamber! Kadınları boşa(mak iste)diğiniz zaman onları iddetleri içinde (adetten temiz oldukları sırada) boşayın ve iddeti sayın (üç defa adet görüp temizlenmelerini hesabedin). Rabbiniz Allah'tan korkun (bekleme süresi içinde) onları evlerinden çıkarmayın. Kendileri de çıkmasınlar. Ancak apaçık bir edepsizlik yapmaları durumu, bu hükmün dışındadır (o zaman evden çıkarabilirsiniz). Bunlar Allah'ın sınırlarıdır. Kim Allah'ın sınırlarını geçerse, kendisine yazık etmiş olur. Bilmezsin belki Allah, bundan sonra (iddet süresi içinde) yeni bir iş ortaya çıkarır (gönülleri uzlaştırıp birleşme ortamı yaratır).",
      "hulusi": "Ey Nebi! Kadınları boşamaya niyetlendiğinizde; iddetlerini dikkate alarak (ay hallerinden temizlendikten sonra) onları boşayın ve iddeti (sürecini) sayın. . . Rabbiniz olan Allah'tan korunun. Açık bir fuhuş yapmaları durumu müstesna, onları evlerinden çıkarmayın, onlar da çıkmasınlar. . . İşte bu Allah'ın koyduğu sınırdır! Kim hududullahı tecavüz ederse, gerçekten nefsine zulmetmiştir. Bilemezsin, belki Allah bundan sonra bir iş ihdas eder.",
      "bayrakli": "Ey Peygamber! Hanımlarınızı boşayacağınız zaman iddetlerini gözeterek boşayınız ve bekleme sürelerini iyice hesap ediniz. Rabbiniz Allah'a saygı duyunuz. Apaçık bir hayasızlık yapmış olmadıkça onları evlerinden çıkarmayınız. Kendileri de çıkmasınlar. Bunlar Allah'ın koyduğu sınırlardır. Kim Allah'ın koyduğu sınırları aşarsa, aslında kendisine yazık etmiş olur. Bilemezsin ki, belki Allah bundan sonra yeni bir durum ortaya çıkarıverir.",
      "elmali_sade": "Ey peygamber, kadınları boşayacağınız zaman, onları iddetlerine doğru boşayın ve iddeti de sayın; Rabbiniz Allah'tan korkun; açık bir terbiyesizlik yapmaları durumu dışında onları evlerinden çıkarmayın, kendileri de çıkmasınlar! Bunlar Allah'ın belirlediği sınırlardır. Her kim Allah'ın sınırlarını aşarsa, kendisine zulmetmiş olur. Bilmezsin, belki Allah, onun arkasından bir iş çıkarır.",
      "cantay": "Ey peygamber, kadınları boşayacağınız vakit iddetlerine doğru boşayın. O iddeti de sayın. Rabbiniz olan Allahdan korkun. Onları evlerinden çıkarmayın. Kendileri de çıkarmasınlar. Meğer ki apaçık bir kötülük (meydana) getirmiş olsunlar. Bunlar Allahın hudududur. Kim Allahın hududunu (çiğneyip) aşarsa muhakkak ki kendisine yazık etmiş olur. Bilmezsin, olur ki Allah bunun arkasından bir iş peyda ediverir.",
      "piris": "-Ey Peygamber! Kadınları boşayacağınız zaman, onları bekleme süresi içinde boşayın ve bekleme sürelerini sayın. Rabbiniz olan Allah'tan korkun. Açık bir ahlaksızlık yapmadıkça onları evlerinden çıkarmayın. Onlar da çıkmasınlar. İşte bu, Allah'ın kanunudur. Kim Allah'ın kanunlarını çiğnerse kendisine zulmetmiş olur. Bilmezsin ki Allah, belki bundan sonra yeni bir durum ortaya çıkarır.",
      "yildirim": "Ey Peygamber! Eşlerinizi boşayacağınız vakit onların iddetlerini dikkate alarak boşayın ve iddeti dikkatle sayın. Rabbiniz olan Allah'a karşı gelmekten, özellikle eşlerinizin hukukuna zarar vermekten sakının. Onlar zina gibi açık bir hayasızlık irtikab etmedikçe siz onları evlerinizden çıkarmayın. Kendileri de çıkıp gitmesinler. İşte Allah'ın hudutları! Kim Allah'ın hudutlarını çiğnerse hakikaten kendine zulmetmiş olur. Nereden bileceksin, bakarsın Allah bundan sonra yeni bir durum meydana getirir.",
      "safa": "Ey peygamber! Kadınları Boşama sırasında, bekleme sürelerini gözeterek boşayın ve bekleme süresini iyi hesaplayın. Efendiniz Allah'a yönelik sorumluluk bilinci taşıyın. Sağtöreye uygun olmayan ilişkilerde açıkça bulunmuş olmaları dışında, onları evlerinden çıkarmayın; onlar da çıkmasınlar. İşte bunlar, Allah'ın sınırlarıdır. Ve Allah'ın sınırlarını kim aşarsa, kendisine yazık etmiş olur. Bilemezsin; Allah, bundan sonra yeni bir durum ortaya çıkarabilir.",
      "yuksel": "Ey peygamber,  kadınları boşadığınız zaman boşama sürelerini gözetin ve bu süreyi iyice hesaplayın. Efendiniz olan ALLAH'ı dinleyin. Onları evlerinden çıkarmayın,  onlar da çıkmasınlar (kötü davranarak onları buna zorlamayın). Ancak kanıtlanmış bir zina işlemeleri bunun dışındadır. ALLAH'ın yasası budur. Kim ALLAH'ın yasasını çiğnerse kendisine zulmetmiş olur. Bilmezsin,  belki ALLAH bundan sonra (olumlu) bir iş ortaya çıkarır.[1]",
      "aktas": "Ey Nebi! Kadınları boşayacağınız zaman, iddet[1] sürelerini gözeterek boşayın ve iddetlerini sayın. Rabb'iniz Allah'a karşı takva sahibi olun. Açıkça fahşa[2] yapmadıkça onları evlerinden çıkarmayın; onlar da çıkmasınlar. Bunlar, Allah'ın sınırlarıdır. Kim Allah'ın sınırlarını aşarsa, kesinlikle kendisine haksızlık etmiş olur. Bilemezsin, olur ki Allah bundan sonra yeni bir hadis[3] ortaya çıkarır.",
      "okuyan": "Ey Peygamber! Kadınları boşayacağınız zaman onları (bekleme) sürelerini gözeterek boşayın ve o süreyi sayın![1] Rabbiniz Allah'a karşı takvâlı (duyarlı) olun! Apaçık bir çirkinlik (fuhuş) yapmaları durumu hariç, onları (bulundukları) evlerinden çıkarmayın, kendileri de çıkmasınlar! Şu (hüküm)ler, Allah'ın (koyduğu) sınırlarıdır. Kim Allah'ın sınırlarını aşarsa işte onlar, elbette kendine haksızlık etmiş olur. Bilemezsin, belki de Allah bundan sonra bir durum ortaya çıkarır.[2]"
    },
    {
      "number": 5219,
      "numberInSurah": 2,
      "transliteration": "Fa izaa balaghna ajalahunna fa amsikoohunna bima'roofin aw faariqoohunna bima'roofinw wa ashhidoo zawai 'adlim minkum wa aqeemush shahaadata lillaah; zaalikum yoo'azu bihee man kaana yu'minu billaahi wal yawmil aakhir; wa many yattaqil laaha yaj'al lahoo makhrajaa",
      "diyanet": "Kadınların iddet süreleri biteceğinde, onları ya uygun bir şekilde alıkoyun, ya da onlardan ayrılın; içinizden de iki adil şahit getirin; şahidliği Allah için yapın; işte bu, Allah'a ve ahiret gününe inanan kimseye verilen öğüttür. Allah, kendisine karşı gelmekten sakınan kimseye kurtuluş yolu sağlar, ona beklemediği yerden rızık verir. Allah'a güvenen kimseye O yeter. Allah, buyruğunu yerine getirendir. Allah her şey için bir ölçü var etmiştir.",
      "ozturk": "Sürelerini doldurma noktasına geldiklerinde o kadınları ya örfün gerektirdiği biçimde tutun yahut da yine örfün gerektirdiği şartlarla onlardan ayrılın. İçinizden adalet sahibi iki kişiyi de tanık tutun. Tanıklığı Allah için tam bir biçimde yapın. Allah'a ve âhiret gününe inanan kişiye işte bu şekilde öğüt verilmektedir. Kim Allah'tan sakınırsa, Allah ona bir çıkış yolu nasip eder.",
      "juz": 28,
      "page": 558,
      "sajda": false,
      "elmali": "Sonra müddetlerini doldurmağa yaklaştıklarında onları güzellikle tutun yahud güzellikle ayrılın ve sizlerden adalet sahibi iki erkeği işhad eyleyin, şehadeti de Allah için doğru eda edin, bu size söylenenleri duydunuz a, bununla Allaha ve Ahıret gününe iyman eder kimselere öğüt verilir, her kim de Allahdan korkarsa Allah ona bir mahrec müyesser kılar",
      "islamoglu": "İmdi, sürelerinin sonuna yaklaştıklarında ya onları meşru bir biçimde tutun, ya da meşru bir biçimde ayırın; ve siz(in toplumunuz)dan iki kişiyi de şahit olarak bulundurun; ve (hepiniz) şahitliği Allah için dürüstçe yapın! Bakın, bütün bunlar, Allah'a ve Ahiret Günü'ne iman edenlere verilen bir öğüttür. Ve her kim Allah'a karşı sorumluluğunun bilincinde olursa, O onun için bir kapı aralar",
      "bulac": "Sonra (üç iddet bekleme) sürelerine ulaştıkları zaman, artık onları maruf (bilinen güzel bir tarz) üzere tutun, ya da maruf üzere onlardan ayrılın. İçinizden adalet sahibi iki kişiyi de şahid tutun. Şahidliği Allah için dosdoğru yerine getirin. İşte bununla, Allah'a ve ahiret gününe iman edenlere öğüt verilir. Kim Allah'tan korkup sakınırsa, (Allah) ona bir çıkış yolu gösterir;",
      "esed": "Böylece, iddetlerinin sonuna yaklaşmak üzere olduklarında, ya onları uygun bir şekilde tutun, yahut uygun bir şekilde bırakın. Ve kendi toplumunuz içinden dürüst(lüğü bilinen) iki kişi (verdiğiniz karara) şahit olarak bulunsun; kendiniz de Allah huzurunda doğru şahitlik yapın! İşte bunlar Allah'a ve Ahiret Günü'ne inananlara verilen öğütlerdir. Ve Allah, Kendisine karşı sorumluluk bilinci taşıyan herkese, (mutsuzluktan) bir çıkış yolu (daima) sağlar",
      "suleymaniye": "Bekleme sürelerinin (iddetin) sonuna vardıklarında onları ya marufa[1] /Kur'an'daki hükümlere göre (nikahınızda) tutun[2] ya da onlardan maruf ile ayrılın. İçinizden iki adil kişiyi şahit tutun[3]. (Ey şahitler! Siz de) şahitliği Allah için tam ve düzgün yapın[4]. İşte bunlarla, içinizden Allah'a ve Ahiret gününe inananlara öğüt veriliyor. Kim Allah'a karşı yanlış yapmaktan sakınırsa Allah ona bir çıkış yolu açar.",
      "ates": "Sürelerinin sonuna vardıklarında ya onları güzelce (yanınızda) tutun, yahut, güzellikle onlardan ayrılın. (Eşinizi yanınızda tutmak veya ondan ayrılmak için) içinizden adaletli iki kişiyi de şahid tutun. Şahidliği Allah için yapın. İşte içinizden Allah'a ve Son Güne inanan kimseye öğütlenen budur. Kim Allah(ın yasakların)dan sakınırsa (Allah) ona bir çıkış (yolu) yaratır.",
      "hulusi": "İddetlerinin sonuna ulaştıklarında, ya onları örfe uygun nikaha devam ettirin veya örfe göre onlardan ayrılın. . . Sizden iki adalet sahibini şahit tutun. . . Allah için şehadeti ikame edin. . . İşte bu, Esma'sıyla hakikati olan Allah'a ve sonsuz yaşam sürecine iman eden kimsenin kendisi ile öğütlendiğidir. . . Kim Allah'tan korunursa, ona bir çıkış yeri oluşturur.",
      "bayrakli": "Sürelerinin sonuna ulaştıklarında onları ya uygun biçimde tutunuz yahut onlardan uygun biçimde ayrılınız. İçinizden adil iki kişiyi şahit tutunuz ve şahitliği Allah adına özenle yerine getiriniz. İşte, Allah'a ve ahiret gününe inananlara öğütlenen budur. Kim Allah'a saygı duyarsa, O, kendisine bir çıkış yolu yaratır.",
      "elmali_sade": "Sonra sürelerini doldurmaya yaklaştıklarında, onları güzellikle tutun veya güzellikle ayrılın ve içinizden adalet sahibi iki erkeği şahit tutun! Şahitliği de Allah için doğru yapın! Bu size söylenenleri duydunuz, bununla Allah'a ve ahiret gününe iman eden kimselere öğüt verilir. Her kim de Allah'tan korkarsa, Allah ona bir çıkış yolu sağlar.",
      "cantay": "Sonra (o kadınlar) müddetlerini doldur (mıya yaklaş) dıkları zaman onları ya güzellikle tutun, yahud güzellikle kendilerinden ayrılın ve içinizden adalet saahibi iki kişiyi de şahid yapın. (Ey şahidler siz de) şahidliği Allah için eda edin. İşte bu (yok mu?) Allaha ve ahiret gününe iman etmekde olanlara onunla öğüt verilir. Kim Allahdan korkarsa (Allah) ona bir (kurtulub) çıkış yeri ihsan eder.",
      "piris": "Bekleme süresinin sonuna geldiklerinde ya onları iyilikle tutun veya iyilikle ayrılın. İçinizden adalet sahibi iki kişiyi de şahit tutun. Şahitliği de Allah için doğru yapın. İşte bununla Allah'a ve ahiret gününe iman eden kimseler için öğüt veriliyor. Kim Allah'tan sakınırsa, Allah ona bir çıkış yolu gösterir.",
      "yildirim": "(2-3) Bekleme sürelerinin (üç adet süresinin) sonuna yaklaştıkları zaman, onları ya güzelce evinizde alıkoyun, evliliği devam ettirin, yahut güzellikle ayrılın ve bu boşanmaya sizden iki adil kimseyi şahit tutun ve şahitliği de Allah için dürüst yapın. İşte sizden Allah'a ve ahirete iman edenlere verilen talimat, yapılan tavsiye budur. Kim Allah'a karşı gelmekten sakınırsa, Allah ona sıkıntıdan çıkış kapıları açar. Onu hiç ummadığı yerlerden rızıklandırır. Allah'a dayanıp güvenene Allah kafidir. Allah buyruğunu elbette yerine getirir. Gerçekten Allah her şey için bir ölçü, her iş için bir vade belirlemiştir.",
      "safa": "Sürelerinin sonuna vardıklarında, artık uygun bir biçimde tutun veya uygun bir biçimde ayrılın. Aranızdan, adaletli iki kişi tanık olsun. Tanıklığı, Allah için yerine getirin. İşte bunlar, Allah'a ve Sonsuz Yaşam Günü'ne inananlara verilen öğütlerdir. Çünkü Allah'a yönelik kim sorumluluk bilinci taşırsa, ona bir çıkış yolu sağlar.",
      "yuksel": "Sürelerini doldurdukları zaman,  onları güzelce tutun,  yahut güzelce ayırın. İçinizden adalet sahibi iki kişiyi de bu işleme tanık tutun. Tanıklığı ALLAH için yapınız. İşte bu,  ALLAH'ı ve ahiret gününü onaylayanlar için bir öğüttür. Kim ALLAH'ı sayıp dinlerse ona bir çıkış yolu yaratır.",
      "aktas": "Bekleme süreleri tamamlandığında onları ma'rufa[1] uygun olarak tutun veya ma'rufa uygun olarak onlardan ayrılın. Ve sizden adalet sahibi iki kişi tanık olsun. Tanıklığı, Allah için yerine getirin. İşte Allah'a ve ahiret gününe iman edenlere verilen öğüt budur. Kim Allah için takva sahibi olursa, Allah, ona bir çıkış yolu nasip eder.",
      "okuyan": "(Bekleme) sürelerini doldurduklarında onları ya uygun bir şekilde (nikâhınızda) tutun veya onlardan uygun bir şekilde ayrılın! İçinizden adil iki kişiyi de şahit tutun! Şahitliği Allah için yapın![1] İşte bu, Allah'a ve ahiret gününe inananlara verilen öğüttür. Kim Allah'a karşı takvâlı (duyarlı) olursa (Allah) ona çıkış yolu yaratır.[2]"
    },
    {
      "number": 5220,
      "numberInSurah": 3,
      "transliteration": "Wa yarzuqhu min haisu laa yahtasib; wa many yatawakkal 'alal laahi fahuwa husbuh; innal laaha baalighu amrih; qad ja'alal laahu likulli shai'in qadraa",
      "diyanet": "Kadınların iddet süreleri biteceğinde, onları ya uygun bir şekilde alıkoyun, ya da onlardan ayrılın; içinizden de iki adil şahit getirin; şahidliği Allah için yapın; işte bu, Allah'a ve ahiret gününe inanan kimseye verilen öğüttür. Allah, kendisine karşı gelmekten sakınan kimseye kurtuluş yolu sağlar, ona beklemediği yerden rızık verir. Allah'a güvenen kimseye O yeter. Allah, buyruğunu yerine getirendir. Allah her şey için bir ölçü var etmiştir.",
      "ozturk": "Ve onu hiç beklemediği yönden rızıklandırır. Kim Allah'a dayanıp güvenirse O, ona yeter! Hiç kuşkusuz, Allah, emrini yerine getirecektir. Allah her şey için bir ölçü/bir kader belirlemiştir.",
      "juz": 28,
      "page": 558,
      "sajda": false,
      "elmali": "Ve onu hatır-u hayaline gelmez cihetten merzuk eder ve her kim Allaha tevekkül kılarsa o ona yetişir, her halde Allah emrini yerine getirir, Allah her şey için bir mıkdar ta'yin etmiştir",
      "islamoglu": "ve hiç beklemediği yerden onu rızıklandırır; ve her kim Allah'a güvenirse, artık O ona yeter: Şüphesiz Allah emrini gayesine erdirendir; doğrusu Allah her bir şey için bir ölçü/kader koymuştur.",
      "bulac": "Ve onu hesaba katmadığı bir yönden rızıklandırır. Kim de Allah'a tevekkül ederse, O, ona yeter. Elbette Allah, kendi emrini yerine getirip gerçekleştirendir. Allah, her şey için bir ölçü kılmıştır.",
      "esed": "ve ona bütün beklentilerin ötesinde bir rızık verir. Allah'a güvenen herkese O (tek başına) yeter. Gerçek şu ki, Allah, irade ettiği işi sonucuna ulaştırır (ve) Allah her şey için bir (vade ve) ölçü belirlemiştir.",
      "suleymaniye": "Allah ona, hiç beklemediği yerden rızık verir[1]. Kim Allah'a güvenip dayanırsa O, ona yeter. Şüphesiz Allah, işini sonuca ulaştırır. Kesinlikle Allah, her şey için bir ölçü koymuştur[2].",
      "ates": "Ve onu ummadığı yerden rızıklandırır. Kim Allah'a dayanırsa O, ona yeter. Allah, buyruğunu yerine getirendir. Allah herşey için bir ölçü koymuştur.",
      "hulusi": "Ona ummadığı bir taraftan yaşam gıdası verir! Kim Allah'a tevekkül ederse, O, ona yeter! Muhakkak ki Allah, emrini yerine ulaştırandır! Gerçekten Allah, her şey için bir kader meydana getirmiştir!",
      "bayrakli": "Allah, onu hiç beklemediği yerden rızıklandırır. Kim Allah'a dayanıp güvenirse, O, kendine yeter. Şüphesiz Allah, dilediği şeyi sonuca ulaştırır. Allah her şey için bir ölçü belirlemiştir.",
      "elmali_sade": "Onu hatır ve hayaline gelmez bir taraftan rızıklandırır. Her kim Allah'a tevekkül ederse O ona yeter. Kesinlikle Allah emrini yerine getirir. Allah, her şey için bir ölçü tayin etmiştir.",
      "cantay": "Onu haatır-u hayaline gelmeyecek bir cihetden de rızıklandırır. Kim Allaha güvenib dayanırsa O, kendisine yetişir. Şübhesiz ki Allah, emrini yerine getirendir. Allah her şey için bir ölçü ta'yin etmişdir.",
      "piris": "Ve Ona hiç beklemediği bir yerden rızık verir. Kim Allah'a teslim olursa o kendisine yeter. Şüphesiz Allah, emrini yerine getirendir. Allah, her şey için bir ölçü koymuştur.",
      "yildirim": "(2-3) Bekleme sürelerinin (üç adet süresinin) sonuna yaklaştıkları zaman, onları ya güzelce evinizde alıkoyun, evliliği devam ettirin, yahut güzellikle ayrılın ve bu boşanmaya sizden iki adil kimseyi şahit tutun ve şahitliği de Allah için dürüst yapın. İşte sizden Allah'a ve ahirete iman edenlere verilen talimat, yapılan tavsiye budur. Kim Allah'a karşı gelmekten sakınırsa, Allah ona sıkıntıdan çıkış kapıları açar. Onu hiç ummadığı yerlerden rızıklandırır. Allah'a dayanıp güvenene Allah kafidir. Allah buyruğunu elbette yerine getirir. Gerçekten Allah her şey için bir ölçü, her iş için bir vade belirlemiştir.",
      "safa": "Ve beklemediği yerden ona geçimlik verir. Çünkü Allah'a kim güvenirse, artık ona, O yeterlidir. Kuşkusuz, Allah, buyruğunu yerine getirendir. Allah, her şey için bir ölçü belirlemiştir.",
      "yuksel": "Ve beklemediği yerden ona rızık verir. Kim ALLAH'a güvenirse O,  ona yeter. ALLAH buyruğunu yerine getirendir. ALLAH her şey için bir ölçü koymuştur.",
      "aktas": "Ve Allah, ona ummadığı yerden rızık verir. Kim Allah'a tevekkül[1] ederse, O, ona yeter. Kuşkusuz Allah, buyruğunu yerine getirir. Allah, her şey için bir ölçü belirlemiştir.",
      "okuyan": "Onu hesap edemeyeceği bir yerden rızıklandırır. Kim Allah'a güvenirse O, ona yeter. Şüphesiz ki Allah emrini yerine getirendir. Elbette Allah her şey için bir ölçü koymuştur."
    },
    {
      "number": 5221,
      "numberInSurah": 4,
      "transliteration": "Wallaaa'ee ya'isna minal maheedi min nisaaa 'ikum inir tabtum fa'iddatuhunna salaasatu ashhurinw wallaaa'ee lam yahidn; wa ulaatul ahmaali ajaluhunna any yada'na hamlahun; wa many yattaqil laaha yaj'al lahoo min armrihee yusraa",
      "diyanet": "Kadınlarınızdan ay hali görmekten kesilenler ile henüz ay hali görmemiş olanların iddetleri hususunda şüpheye düşerseniz, bilin ki, onların iddet beklemesi üç aydır; gebe olanların iddeti, doğurmaları ile tamamlanır. Allah, buyruğuna karşı gelmekten sakınan kimseye işinde kolaylık verir.",
      "ozturk": "Âdetten kesilen kadınlarınızın iddet bekleme sürelerinde kuşkuya düşerseniz, onların iddetleri üç aydır. Hiç âdet görmemiş kadınların süreleri de böyledir. Gebe olan kadınların süreleri ise yüklerini bırakmalarına kadardır. Kim Allah'tan sakınırsa, O ona işinde bir kolaylık nasip eder.",
      "juz": 28,
      "page": 558,
      "sajda": false,
      "elmali": "Hayızdan kesilmiş olan kadınlarınız -şübhelendinizse- onların ıddeti de üç aydır, hayız görmiyenler de öyle, yüklülerin ise ecelleri hamillerini vaz' etmeleridir ve her kim Allaha korunursa Allah onun işine bir kolaylık verir",
      "islamoglu": "Ve ay halinden tamamen kesilen kadınlarınız konusunda kuşkuya düşerseniz; bilin ki onların bekleme süresi üç aydır; hiç ay hali görmeyenlerin ki de öyledir; hamile olanların iddeti ise doğum yapıncaya kadardır. Ve her kim Allah'a karşı sorumluluğunun bilincinde olursa, O ona buyruğunu kolay kılar:",
      "bulac": "Kadınlarınızdan artık adetten kesilmiş olanlarla henüz adet görmemiş bulunanların iddet (bekleme süre)leri, -eğer şüpheye düşecek olursanız (bilin ki)- üç aydır. Hamile kadınların bekleme süresi ise, yüklerini bırakmaları (ile biter). Kim Allah'tan korkup sakınırsa (Allah) ona işinde bir kolaylık gösterir.",
      "esed": "Ay hali görmekten kesilen ve hiç ay hali görmeyen kadınlarınıza gelince, onların iddeti, -eğer (onun süresiyle ilgili) bir şüpheniz varsa- üç (takvim) ay(ı) olacaktır; hamile olanların iddetleri ise, doğum yaptıklarında sona erecektir. Allah, kendisine karşı sorumluluk bilinci taşıyan herkese, buyruklarına uymayı kolaylaştırır.",
      "suleymaniye": "Kadınlarınızdan adetten ümidini kesmiş (menopoza girmiş) olanlar(ın iddeti) hakkında şüpheye düşerseniz (bilin ki) onların iddeti üç aydır; adet görmeyen kadınlarınki[1] de öyledir. Hamile olanların bekleme süreleri ise hamileliklerinin sonlanması ile biter[2]. Kim Allah'a karşı yanlış yapmaktan sakınırsa Allah onun işinde bir kolaylık oluşturur.",
      "ates": "(Yaşlılıklarından ötürü) Adetten kesilen kadınlarınızın (bekleme süresinden) şüphe ederseniz, (bilin ki) onların bekleme süresi üç aydır. Henüz adet görmeyenler de böyledir. Gebe olanların bekleme süresi, yüklerini bırakmalarına kadardır. Kim Allah'tan korkarsa (Allah) ona işinde bir kolaylık yaratır.",
      "hulusi": "Kadınlarınızdan aybaşı halinden ümit kesenlere (menopoza girenlere) gelince, eğer (iddetlerinden) kuşkuluysanız, onların iddeti üç aydır. Aybaşı olmamış kadınların da (böyledir). . . Hamilelerin (iddeti) ise, onların iddetleri yüklerini bırakmalarına kadardır. Kim Allah'tan korunursa, onun için işinde bir kolaylık oluşturur.",
      "bayrakli": "Kadınlarınızdan adetten kesilmiş olanlar ile adet görmeyenler hakkında tereddüt ederseniz onların bekleme süresi üç aydır. Hamile olanların bekleme süreleri ise doğum yapmalarıyla sona erer. Kim Allah'a saygı duyarsa Allah ona işinde bir kolaylık verir.",
      "elmali_sade": "Adetten kesilmiş kadınlarınız hakkında şüpheye düşerseniz, onların iddeti de üç aydır; adet görmeyenler de öyledir. Yüklülerin süresi ise doğum yapmalarıdır. Her kim Allah'tan korkarsa, Allah onun işine bir kolaylık verir.",
      "cantay": "Kadınlarınız içinden artık adetden kesilmiş olanlarla henüz adetini görmemiş bulunanlar (ın iddetlerin) de, eğer şübhe ederseniz, onların iddeti üç aydır. Yüklü kadınların iddetleri ise yüklerini vaz etmeleri (le biter). Kim Allahdan korkarsa O, kendisine (her) işinde, bir kolaylık verir.",
      "piris": "Kadınlarınızdan adetten kesilmiş olanlar eğer tereddüt ederseniz, onların bekleme süresi üç aydır. Henüz adet görmemiş olanlar da böyledir. Hamile kadınların bekleme süresi, yüklerini bırakıncaya kadardır. Kim Allah'tan korkarsa, ona işinde bir kolaylık sağlar.",
      "yildirim": "Kadınlarınızdan adetten kesilenlerin iddetinde tereddüt ederseniz, onların iddet süreleri üç aydır. Henüz adet görmeyenlerin de süreleri böyledir. Hamile olan kadınların iddetleri, çocuklarını doğurdukları vakit biter. Kim Allah'ı sayıp O' na karşı gelmekten korunursa, Allah onun işinde bir kolaylık verir.",
      "safa": "Aybaşı durumundan kesilmiş ve daha aybaşı durumu görmemiş kadınlarınızın bekleme sürelerinde kuşkunuz varsa, onların bekleme süresi üç aydır. Gebe olanların bekleme süresi ise doğum yaptıklarında sona erer. Ve Allah'a yönelik kim sorumluluk bilinci taşırsa, ona işinde kolaylık sağlar.",
      "yuksel": "Menopoz dönemine girerek aybaşından kesilen kadınlarınıza gelince,  kuşkunuz varsa,  bekleme süreleri üç aydır. Aybaşı hali görmeyip gebe olanların süresi,  yüklerini bırakmalarıyla sona erer. Kim ALLAH'ı dinlerse,  onun işini kolaylaştırır.[1]",
      "aktas": "Kadınlarınızdan adet görmekten umudunu kesenler hakkında[1] kuşku duyarsanız, o zaman onların iddetleri[2] üç aydır. Ve adet görmeyenlerin de. Hamile kadınların bekleme süresi ise doğum yapıncaya kadardır. Kim Allah için takva sahibi olursa, Allah ona işinde kolaylık sağlar.",
      "okuyan": "Kadınlarınızdan âdet halinden ümit kesenlerin (durumundan) şüphe ederseniz, onların bekleme süresi üç aydır. (Bir sebeple) âdet göremeyenler (için de durum böyledir).[1] Hamile olanların (bekleme) süresi ise yüklerini bırakmaları (doğuma kadar)dır. Kim Allah'a karşı takvâlı (duyarlı) olursa, (Allah) ona işinde kolaylık verir."
    },
    {
      "number": 5222,
      "numberInSurah": 5,
      "transliteration": "Zaalika amrul laahi anzalahoo ilaikum; wa many yattaqil laaha yukaffir 'anhu saiyi aatihee wa yu'zim lahoo ajraa",
      "diyanet": "Bu, Allah'ın size indirmiş olduğu buyruğudur. Kim Allah'ın buyruğuna karşı gelmekten sakınırsa, O, onun kötülüklerini örter, ecrini büyültür.",
      "ozturk": "İşte bu, Allah'ın size indirmiş olduğu emridir. Kim Allah'tan sakınırsa O, onun çirkinliklerini örter ve onun ödülünü büyütür.",
      "juz": 28,
      "page": 558,
      "sajda": false,
      "elmali": "İşte bu (anlatılan ahkam) Allahın emridir, onu size indirdi ve her kim Allahdan korkarsa Allah onun kabahatlerini örter ve ecrini büyültür",
      "islamoglu": "İşte bu Allah'ın size indirmiş olduğu buyruğudur; kim Allah'a karşı sorumluluğunun bilincinde olursa, (Allah) onun günahlarını örter ve ona muazzam bir ödül verir.",
      "bulac": "Bu, Allah'ın size indirdiği emridir. Kim Allah'tan korkup sakınırsa, Allah, kötülüklerini örter ve onun ecrini büyütür.",
      "esed": "bu, Allah'ın size indirdiği buyruğudur. Ve O, Allah'a karşı sorumluluğunun bilincinde olan herkesin (bazı) kötü fiillerini örter ve onlara büyük bir ödül bağışlar.",
      "suleymaniye": "Bu Allah'ın size indirdiği emridir. Kim Allah'a karşı yanlış yapmaktan sakınırsa Allah da onun kötülüklerini örter ve alacağı ödülü çoğaltır[1].",
      "ates": "Bu, Allah'ın size indirdiği buyruğudur. Kim Allah'tan korkarsa (Allah) onun kötülüklerini örter ve onun mükafatını büyütür.",
      "hulusi": "İşte bu (uygulamalar) Allah'ın işidir ki, onu size inzal etti. . . Kim Allah'tan korunursa, kötülüklerini ondan siler ve onun için ecri büyütür.",
      "bayrakli": "İşte bu, Allah'ın size indirdiği buyruğudur. Evet, kim Allah'a saygı duyarsa Allah onun kötülüklerini örter ve ödülünü büyütür.",
      "elmali_sade": "İşte bu (anlatılan hükümler), Allah'ın size indirdiği emridir. Her kim Allah'tan korkarsa, Allah onun kabahatlarını örter ve mükafatını büyütür.",
      "cantay": "İşte bu (nlar) Allahın size indirdiği emridir. Kim Allahdan korkarsa (Allah) onun kusurlarını örter, onun mükafatını büyütür.",
      "piris": "Bu, Allah'ın size indirdiği emridir. Kim Allah'tan sakınırsa, O, onun günahlarını bağışlar ve mükafatını da büyük verir.",
      "yildirim": "İşte bu, Allah'ın size indirdiği bir emirdir. Kim Allah'a karşı gelmekten korunursa Allah onun günahlarını örter, onun mükafatını artırır, ecrini bol bol verir.",
      "safa": "İşte bu, Allah'ın size indirdiği buyruktur. Çünkü Allah'a yönelik kim sorumluluk bilinci taşırsa, onun kötülüklerini örter ve ödülünü çoğaltır.",
      "yuksel": "Bu,  ALLAH'ın size indirdiği emridir. Kim ALLAH'ı dinlerse onun kötülüklerini örter ve ödülünü büyütür.",
      "aktas": "İşte bu, Allah'ın size indirdiği buyruğudur. Kim Allah için takva sahibi olursa, onun kötülüklerine kafir[1] olur ve ona yüce, üstün bir ödül verir.",
      "okuyan": "İşte bu(nlar), Allah'ın size indirdiği emirleridir. Kim Allah'a karşı takvâlı olursa, (Allah) onun kötülüklerini örter ve onun ödülünü artırır."
    },
    {
      "number": 5223,
      "numberInSurah": 6,
      "transliteration": "Askinoohunna min haisu sakantum minw wujdikum wa laa tudaaarroohunna litudaiyiqoo 'alaihinn; wa in kunna ulaati hamlin fa anfiqoo 'alihinna hattaa yada'na hamlahunn; fain arda'na lakum fa aatoo hunna ujoorahunna waatamiroo bainakum bima'roofinw wa in ta'aasartum fasaturdi'u lahooo ukhraa",
      "diyanet": "Boşadığınız, fakat iddeti dolmamış kadınları gücünüz nispetinde, kendi oturduğunuz yerde oturtun. Onları sıkıntıya sokmak için zarar vermeye kalkışmayın. Eğer hamile iseler, doğurmalarına kadar nafakalarını verin. Çocuğu sizin için emzirirlerse, onlara ücretlerini ödeyin; aranızda uygun bir şekilde anlaşın; eğer güçlükle karşılaşırsanız çocuğu başka bir kadın emzirebilir.",
      "ozturk": "O kadınları, imkânlarınız ölçüsünde, barındığınız yerin bir kısmında barındırın. Onları baskı altında tutmak için onlara zarar verme yönüne gitmeyin. Eğen hamile iseler yüklerini bırakıncaya kadar onlara nafaka verin. Eğer sizin için çocuk emziriyorlarsa, ücretlerini de verin. Aranızda örfe uygun biçimde konuşup tartışın. Eğer anlaşmakta zorluk çekerseniz o zaman, doğmuş olan çocuğu baba hesabına başka bir kadın emzirecektir.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "O kadınları gücünüzün yettiğinden sakin olduğunuz yerin bir kısmında iskan ediniz ve üzerlerine tazyık yapmak için onları ızrara kalkışmayınız ve eğer yüklü iseler hamillerini vaz' edinciye kadar nefakalarını verin, sonra sizin hisabınıza emzirirlerse o vakit de ecirlerini verin ve aranızda iyilikle emr edin ve eğer zorlaşıyorsanız o halde baba hisabına diğer bir emzikli emzirecektir.",
      "islamoglu": "(İddet bekleyen kadınlarınızı), imkanlarınız nisbetinde barındığınız şartlara uygun olarak barındırın; onlar üzerinde baskı kurup hayatlarını çekilmez hale getirmeyin; eğer hamileyseler, doğum yapıncaya kadar nafakalarını üstlenin; eğer (çocuğunuzu) sizin hesabınıza emzirirlerse, onlara hak ettikleri karşılığı verin ve (çocuğun geleceğini) kendi aranızda ortak değerler çerçevesinde istişare edin; eğer (emzirme konusunda) karşılıklı zorlanırsanız, bu takdirde (baba) hesabına bir başkasının emzirmesi gerekecektir.",
      "bulac": "(Boşadığınız) Kadınları, gücünüz oranında oturmakta olduğunuz yerin bir yanında oturtun, onlara 'darlık ve sıkıntıya düşürmek amacıyla' zarar vermeyin. Eğer onlar hamile iseler, yüklerini bırakıncaya (doğumlarını yapıncaya) kadar onlara nafaka verin. Şayet sizler için (çocuğu) emzirirlerse, onlara ücretlerini ödeyin. (Durum ve ilişkilerinizi) Kendi aranızda maruf (güzellikle ve İslam'a uygun bir tarz) üzere görüşüp konuşun. Eğer güçlük içine girerseniz, bu durumda (çocuğu) onun (babası) için bir başkası emzirebilir.",
      "esed": "(O halde, iddetlerinin içinde bulunan) kadınların, sizinle aynı yerde, aynı imkanları kullanarak geçinmelerini sağlayın ve onları rahatsız edip hayatlarını çekilmez hale getirmeyin. Eğer hamile kalırlarsa, doğumlarını yapıncaya kadar onlar için her türlü harcamayı yapın; (boşanma kesinleştikten sonra) çocuğunuzu emzirirlerse onlara (hak ettikleri) karşılığı verin ve kendi aranızda (çocuğun geleceğini) uygun bir şekilde konuşun. Eğer ikiniz de (annenin çocuğu emzirmesi ihtimalini) zor görürseniz onu (babasının) adına başka bir kadın emzirsin.",
      "suleymaniye": "Boşadığınız kadınları (iddetleri süresince) imkanlarınız ölçüsünde oturduğunuz yerin bir bölümünde oturtun[1]. (Evi) dar etmek için onlara zarar vermeye kalkmayın. Hamile iseler hamilelikleri sonlanıncaya kadar nafakalarını karşılayın. Çocuğu sizin için emzirirlerse ücretlerini verin[2]. İşleri aranızda marufa göre karşılıklı görüşme ile yürütün. Eğer karşılıklı olarak zorlanırsanız babası için çocuğu, bir başkası emzirecektir.",
      "ates": "(Boşadığınız) O kadınları, gücünüz ölçüsünde oturduğunuz yerin bir bölümünde oturtun ve onları sıkıştır(ıp evden çıkmağa zorla)mak için kendilerine zarar vermeğe kalkışmayın. Şayet gebe iseler, yüklerini bırakıncaya kadar onların geçimini sağlayın. Sonra sizin için (çocuğunuzu) emzirirlerse onlara ücretlerini verin ve aranızda güzellikle konuşup anlaşın. Eğer (anlaşmakta) güçlük çekerseniz (o zaman) çocuğu, başka bir kadın emzirecektir.",
      "hulusi": "Onları (boşadığınız kadınları) şartlarınız elverdiğince yaşadığınız mekanın bir kısmında iskan edin. Onları sıkıntıya sokmak için onlara zarar vermeye kalkışmayın. Eğer onlar hamile iseler, yüklerini bırakıncaya (doğum yapıncaya) kadar onlara nafaka verin. Eğer sizin (çocuklarınızı) emzirirlerse, onlara ücretlerini verin. Aranızda (bu meseleleri) güzel örf ile istişare edin. Eğer anlaşamazsanız, onun (çocuğun babası) için başka bir kadın (çocuğu) emzirir.",
      "bayrakli": "O kadınları imkanınıza göre kendi oturduğunuz yerde oturtunuz ve onları baskı altına almak için kendilerine zarar vermeye kalkışmayınız. Eğer hamile iseler, doğum yapıncaya kadar nafakalarını karşılayınız. Sizin hesabınıza çocuğunuzu emzirirlerse onlara karşılığını ödeyiniz ve aranızda güzelce konuşup anlaşınız. Anlaşmakta zorlanırsanız bu durumda çocuğu, o erkeğin hesabına başka bir kadın emzirecektir.",
      "elmali_sade": "O kadınların, gücünüze göre oturduğunuz meskenin bir bölümünde oturmalarını sağlayın ve onlara baskı yapmak için kendilerine zarar vermeye kalkışmayın! Eğer yüklü iseler, doğumlarını yapıncaya kadar nafakalarını verin! Sizin için çocuğu emzirirlerse ücretlerini verin ve aranızda güzelce anlaşın. Eğer zorlaşıyorsanız, bu durumda çocuğu baba hesabına başka bir kadın emzirecektir.",
      "cantay": "(Boşanan) o kadınları, gücünüzün yetdiği kadar, ikaamet etdiğiniz yerin bir kısmında oturtun. (Evleri) başlarına dar etmek (onları çıkmıya mecbur kılmak) için kendilerine zarar yapmayın. Eğer onlar yüklü iseler yüklerini koyuncuya kadar nafakalarını verin. Eğer (kendilerinden olan evladlarınızı) sizin faidenize emzirirlerse onlara ücretlerini verin. Aranızda (bu hususda) güzelce müşavere edin. Eğer güçlüğe uğrarsanız o halde (çocuğu) onun (nisabına) bir başka (kadın) emzirecekdir.",
      "piris": "Boşadığınız kadınları, gücünüz ölçüsünde oturduğunuz yerde oturtun. Onları sıkıntıya düşürmek için zarar vermeye kalkışmayın. Eğer hamile iseler doğuruncaya kadar nafakalarını verin. Eğer sizin için emzirirlerse, onlara ücretlerini verin. Aranızda uygun bir şekilde anlaşın. Eğer bir güçlükle karşılaşırsanız, çocuğu bir başkası emzirir.",
      "yildirim": "Boşadığınız eşlerinizi, imkanlarınız nisbetinde oturduğunuz meskenlerin bir bölümünde iddetlerini tamamlayıncaya kadar oturtun! Onlar üzerinde çıkıp gitmelerini sağlamak için bir baskı kurmak niyetiyle onlara zarar vermeye kalkışmayın. Eğer onlar hamile iseler, çocuklarını doğuruncaya kadar nafakalarını verin. Sonra boşadığınız eşlerle ilginiz kesilince sizin hesabınıza çocuklarınızı emzirirlerse, ücretlerini verin. Aranızda ücret işini meşru çerçevede, örfe uygun olarak güzellikle görüşüp sonuçlandırın! Eğer annesinin çocuğu emzirmemesi sebebiyle sıkıntıya düşerseniz, bu takdirde baba, ücret vererek bir başka emziren kadın bulacaktır.",
      "safa": "Gücünüz ölçüsünde kendinizin oturduğu yerde onları da oturtun ve sıkıntıya düşürmek için onlara dokunca vermeyin. Eğer onlar gebe ise doğum yapıncaya dek geçimlerini sağlayın. Sizin için emzirirlerse, onlara karşılığını verin ve kendi aranızda uygun bir biçimde uzlaşın. Zorluk çekerseniz, bir başkası emzirsin.",
      "yuksel": "O kadınları,  gücünüz oranında,  oturduğunuz yerde oturtun. Ayrılmaya zorlamak için onları rahatsız etmeyin. Gebe iseler,  yüklerini bırakıncaya kadar onların geçimlerini sağlayın. Sizin için emzirirlerse ücretlerini ödeyin. Aranızda güzel bir ilişki kurun. Güçlükle karşılaşırsanız,  onu başka bir kadın emzirecektir.",
      "aktas": "Oturduğunuz yerin bir bölümünde gücünüz yettiğince onları oturtun. Onları sıkıntıya sokmak için, zarar verecek bir şey yapmayın. Eğer hamile iseler, doğum yapıncaya kadar onlara karşılıksız yardımda bulunun. Sonra emzirirlerse ücretlerini verin. Aranızda konuşarak en iyi ve uygun olacak bir şekilde anlaşın. Eğer bir zorlukla karşılaşırsanız o zaman emzirme işini başkasına yaptırın.",
      "okuyan": "Gücünüz ölçüsünde oturduğunuz yerin (evinizin) bir bölümünde onları (da) oturtun! Onları (gitmeleri için) sıkıştırıp kendilerine zarar vermeyin! (Boşandığınız kadınlar) hamile iseler, doğum yapıncaya kadar nafakalarını verin! Sizin için (çocuğunuzu) emzirirlerse onlara ücretlerini verin; aranızda uygun bir şekilde istişare edin! (Emzirtme konusunda) zorluk çekerseniz, onu başka bir (kadın) emzirecektir."
    },
    {
      "number": 5224,
      "numberInSurah": 7,
      "transliteration": "Liyuntiq zoo sa'atim min sa'atihee wa man qudira 'alaihi riquhoo falyunfiq mimmaaa aataahul laah; laa yukalliful laahu nafsan illaa maaa aataahaa; sa yaj'alul laahu ba'da'usriny yusraa",
      "diyanet": "Varlıklı olan kimse, nafakayı varlığına göre versin; rızkı ancak kendisine yetecek kadar verilmiş olan kimse, Allah'ın kendisine verdiğinden versin; Allah kimseye, verdiği rızkı aşan bir yük yüklemez. Allah, güçlükten sonra kolaylık verir.",
      "ozturk": "Geniş imkâna sahip olan bu geniş imkânından harcasın. Rızkı kendisine ölçü ile verilmiş olan da Allah'ın kendisine verdiğinden infak etsin. Allah hiçbir benliği, kendisine verdiği şey dışında yükümlü tutmaz. Allah, bir güçlükten sonra bir kolaylık yaratacaktır.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "Genişliği olan genişliğinden infak etsin, rızkı dar olan da Allahın ona verdiğinden infak eylesin, Allah bir nefse verdiğinden başka teklif etmez, Allah bir usrun arkasından bir yüsür yapar",
      "islamoglu": "(Neticede) imkanı olanlar, imkanları nisbetinde harcama yapsın; maddi imkanı dar olanlar da Allah'ın kendisine verdiği kadar harcama yapsın: Allah hiç kimseye verdiği imkandan fazlasını yüklemez; (belki de) Allah, bir zorluktan sonra bir kolaylık ihsan edecektir.",
      "bulac": "Geniş imkanları olan, nafakayı geniş imkanlarına göre versin. Rızkı kısıtlı tutulan da, artık Allah'ın kendisine verdiği kadarıyla versin. Allah, hiçbir nefse ona verdiğinden başkasıyla yükümlülük koymaz. Allah, bir güçlüğün ardından bir kolaylığı kılıp verecektir.",
      "esed": "(Bütün bu durumlarda,) geniş imkanlara sahip olan kişi, genişliği ile uyumlu olarak harcasın; rızık imkanları dar olan kimse ise Allah'ın kendisine verdiğine uygun şekilde harcasın! Allah hiç kimseye kendi verdiğinden daha fazlasını yüklemez; (ve mümkündür ki) Allah sıkıntıdan sonra rahatlık verecektir.",
      "suleymaniye": "Varlıklı olan, harcamayı varlığına göre yapsın. Rızkı dar olan da Allah'ın kendisine verdiğinden harcasın[1]. Allah hiç kimseye, verdiği imkandan fazla sorumluluk yüklemez[2]. Allah, zorluğun ardından bir kolaylık oluşturacaktır[3].",
      "ates": "Eli geniş olan, genişliğine göre nafaka versin. Rızkı kısılmış bulunan da Allah'ın kendisine verdiğinden versin. Allah, bir kişiye ne vermişse ancak onu yükler, (kimseye gücünün üstünde bir şey yüklemez). Allah, bir güçlükten sonra bir kolaylık yaratacaktır.",
      "hulusi": "Varlık sahibi olan, kendi zenginliğine göre nafaka versin. İmkanları daraltılmış kimse de Allah'ın kendisine verdiğine göre nafakasını versin. . . Allah hiç kimseyi, ona verdiğinden ötesiyle sorumlu tutmaz! Allah zorluktan sonra bir kolaylık oluşturur!",
      "bayrakli": "Varlıklı olan, sahip olduğu imkanlara göre harcasın; rızkı daralmış bulunan da Allah'ın kendisine verdiği kadarından harcasın. Allah kimseyi kendi verdiğinden fazlasıyla yükümlü tutmaz. Allah, bir güçlüğün ardından bir kolaylık sağlayacaktır.",
      "elmali_sade": "Varlıklı olan varlığı nisbetinde nafaka versin, rızkı dar olan da Allah'ın kendisine verdiğinden nafaka verin! Allah hiç kimseyi kendisine verdiğinden başkasıyla mükellef (sorumlu) tutmaz. Allah bir zorluğun arkasından bir kolaylık yapar.",
      "cantay": "(Haali, vakti) geniş olan, nafakayı genişliğine göre versin. Rızkı kendisine daraltılmış bulunan (fakir) de nafakayı Allahın ona verdiğinden versin. Allah hiçbir nefse, ona verdiğinden başkasını yüklemez. Allah, güçlüğün arkasından kolaylık ihsan eder.",
      "piris": "Zengin olan, gücüne göre nafaka versin. Rızkı kendisine yetecek kadar olan da, Allah'ın kendisine verdiğinden versin. Allah, hiç kimseyi, verdiğinden fazlasıyla yükümlü tutmaz. Allah, güçlüğün ardından bir kolaylık verir.",
      "yildirim": "İmkanı geniş olan, imkanına göre nafakayı bol versin. Nasibi sınırlı olan ise Allah'ın kendisine verdiği imkan ölçüsünde nafaka versin. Allah, herkesi sadece ona verdiği imkan nisbetinde yükümlü tutar. Allah, sıkıntının ardından kolaylık ihsan eder.",
      "safa": "Olanakları geniş olan, geniş olanaklarına göre harcasın. Geçim darlığı çeken de Allah'ın kendisine verdiğine göre harcasın. Allah, hiç kimseyi, kendisine verdiğinden daha çoğuyla yükümlü tutmaz. Allah, zorluktan sonra bir kolaylık verecektir.",
      "yuksel": "Varlıklı kimse varlığı oranında nafaka yardımında bulunsun. Dar gelirli ise,  ALLAH'ın kendisine verdiğinden versin. ALLAH bir kimseye vermiş olduğundan fazla bir sorumluluk yüklemez. ALLAH zorluktan sonra kolaylık getirecektir.",
      "aktas": "Varlık sahibi olanlar, varlıklarına göre karşılıksız yardım etsinler. Durumu müsait olmayan da Allah ne verdiyse ondan versin. Allah, bir kimseyi, kendisine verdiğinden fazlasıyla sorumlu tutmaz. Allah, zorluğun ardından bir kolaylık verecektir.",
      "okuyan": "İmkânı geniş olan, imkânına göre nafaka versin; rızkı daraltılmış olan da Allah'ın kendisine verdiğinden nafaka ödesin! Allah kimseyi ona verdiği (imkân)dan başkasıyla sorumlu tutmaz.[1] Allah her zorluktan sonra kolaylık yaratacaktır.[2]"
    },
    {
      "number": 5225,
      "numberInSurah": 8,
      "transliteration": "Wa ka ayyim min qaryatin 'atat 'an amri Rabbihaa wa Rusulihee fahaasabnaahaa hisaaban shadeedanw wa 'azzabnaahaa 'azaaban nukraa",
      "diyanet": "Rablerinin ve O'nun peygamberlerinin buyruğundan çıkan nice kasabalar halkını Biz, çetin bir hesaba çekmiş, onları, görülmedik bir azaba uğratmışızdır.",
      "ozturk": "Nice kentler vardı ki, azgınlık edip Rabbinin ve onun resullerinin emrinden çıktılar da biz onları çok zorlu bir hesaba çektik ve onlara, görülmemiş bir azapla azap ettik.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "Nice memleket (nice şenlik) Rabbının ve rasullerinin emrinden çıkıp azdı da biz onu şiddetli bir hisaba çektik ve görülmedik bir azaba giriftar eyledik",
      "islamoglu": "İmdi, Rablerinin ve O'nun elçilerinin emrini dinlemeyen nice topluluklar gelip geçmiştir; sonunda Biz hepsiyle pek çetin bir biçimde hesaplaşmış, inanılmaz bir azaba çarptırmışızdır:",
      "bulac": "Ülkelerden niceleri vardır ki, Rablerinin ve O'nun elçilerinin emrine karşı gelip azmışlar, böylece biz de onları çetin bir hesaba çekmişiz ve onları benzeri görülmedik bir azabla azablandırmışız.",
      "esed": "Nice topluluk var ki Rablerinin ve Elçilerinin emirlerine küstahça karşı çıkmışlardır! Bunun üzerine Biz tümünü çetin bir hesaba çektik ve görülmemiş bir azaba çarptırdık.",
      "suleymaniye": "Rablerinin emrine ve elçilerine başkaldırmış nice kenti çetin bir hesaba çektik ve görülmemiş bir azaba uğrattık[1].",
      "ates": "Nice kent var ki Rabbinin ve elçilerinin buyruğuna baş kaldırdı, biz de onu çetin bir hesaba çektik ve ona görülmemiş biçimde azabettik.",
      "hulusi": "Rabbinin ve O'nun Rasullerinin emrinde haddi aşan nice ülke halkı vardır ki, biz onu şiddetli bir hesaba çektik ve onu alışılmadık bir azapla azaplandırdık.",
      "bayrakli": "Nice ülkeler vardır ki, Rablerinin buyruklarına ve peygamberine küstahça karşı çıkmışlardır. Bunun üzerine biz hepsini çetin bir hesaba çektik ve görülmemiş bir cezaya çarptırdık.",
      "elmali_sade": "Nice memleket (halkı), Rabbinin ve peygamberlerinin emrinden çıkıp azdı da Biz onu çetin bir hesaba çektik ve görülmemiş bir azaba çarptırdık.",
      "cantay": "Rabbinin ve Onun peygamberlerinin emrinden uzaklaşıb azmış olan nice memleket vardır ki biz onları en çetin bir hisaba çekmiş, onları akıllara şaşkınlık verecek bir azaba duçar etmişizdir.",
      "piris": "Rabbinin ve onun elçisinin emrine karşı gelen nice ülkeler vardır ki biz onları çetin bir hesaba çektik ve onları görülmemiş bir şekilde cezalandırdık.",
      "yildirim": "Rab'lerinin emrinden ve O'nun resullerinin talimatlarından taşkınlık ederek azan nice ülkelerin halkları var ki, Biz onları şiddetli bir şekilde hesaba çektik ve eşi benzeri görülmemiş şekilde cezalandırdık.",
      "safa": "Oysa nice kentler, Efendilerinin ve O'nun elçilerinin buyruklarına karşı geldiler. Bu yüzden, onları zorlu bir hesaba çektik ve görülmemiş biçimde cezalandırdık.",
      "yuksel": "Nice kentler,  Efendi'lerinin ve O'nun gönderdiği elçilerin emirlerine baş kaldırdı. Sonunda biz de onları çetin bir hesaba çektik ve onları görülmemiş biçimde cezalandırdık.",
      "aktas": "Nice kasaba halkı, Rabb'lerinin buyruğuna ve O'nun Resullerine başkaldırdılar da Biz de onları şiddetli bir hesaba çektik ve onları korkunç bir azapla cezalandırdık.",
      "okuyan": "Rabbinin ve O'nun elçilerinin emrinden uzaklaşıp azmış nice şehirler (halklar) vardı ki biz onları (mahşerde) şiddetli bir hesaba çekeceğiz ve onlara görülmemiş şekilde azap edeceğiz.[1]"
    },
    {
      "number": 5226,
      "numberInSurah": 9,
      "transliteration": "Fazaaqat wabbala amrihaa wa kaana 'aaqibatu amrihaa khusraa",
      "diyanet": "Onlar, işlerinin karşılığını tattılar; işlerinin sonu hüsran oldu.",
      "ozturk": "Böylece onlar, yaptıklarının vebalini tattılar ve işlerinin sonu hüsran oldu.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "O suretle emrinin vebalini tattı ve işinin akıbeti bir hüsran oldu",
      "islamoglu": "Nihayet yaptıklarının vebalini tatmışlar, işledikleri şeyler sonucunda yıkıma uğramışlardır.",
      "bulac": "Artık o (ülkelerin halkı), yaptığı kötülüğü taddı ve işinin sonucu bir hüsran oldu.",
      "esed": "Ve böylece onlar kendi yaptıklarının kötü meyvelerini tattılar; (bu dünyada,) yaptıklarının sonu yıkım oldu;",
      "suleymaniye": "Böylece yaptıklarının cezasını tattılar ve işlerinin sonu hüsran oldu[1].",
      "ates": "İşinin vebalini taddı. İşinin sonucu da tüm bir ziyan idi.",
      "hulusi": "Böylece işlerinin vebalini tattı ve işlerinin sonu hüsran oldu.",
      "bayrakli": "Böylece yaptıklarının cezasını çekmişler ve sonuçları hüsran olmuştur.",
      "elmali_sade": "O şekilde yaptığının cezasını tattı ve işinin sonucu bir hüsran oldu.",
      "cantay": "İşte o (her memleket halkı) yapdığının ağırlığını tatmış, işinin sonu bir hüsran (ve helak) olmuşdur.",
      "piris": "Yaptıklarının cezasını çektiler ve yaptıklarının sonucu hüsran oldu.",
      "yildirim": "Böylece kötü işlerinin sorumluluğunu tattılar, işlerinin sonu tam bir hüsran oldu.",
      "safa": "Sonunda, yaptıklarının kötü sonucunu tattılar. Çünkü yaptıklarının sonu yıkım oldu.",
      "yuksel": "Kararlarının sonucunu tattılar. Kararlarının sonucu bir hüsran oldu.",
      "aktas": "Böylece işinin vebalini tattı. İşinin sonu da hüsran oldu.",
      "okuyan": "Böylece onlar da işlerinin cezasını tatmış (olacak)lardır; işlerinin sonu da tam bir kayıptır."
    },
    {
      "number": 5227,
      "numberInSurah": 10,
      "transliteration": "A'addal laahu lahum 'azaaban shadeedan fattaqul laaha yaaa ulil albaab, allazeena aammanoo; qad anzalal laahu ilaikum zikraa",
      "diyanet": "Allah onlara çetin bir azap hazırlamıştır. Ey inanmış olan akıl sahipleri! Allah'tan sakının; Allah size Kuran'ı indirmiştir.",
      "ozturk": "Allah onlar için şiddetli bir azap hazırladı. Artık Allah'tan korkun, ey iman etmiş akıl ve gönül sahipleri! Allah size bir Zikir/bir uyarıcı/bir düşündürücü indirmiştir.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "Allah öyleler için şehid bir azab hazırlamıştır, ondan dolayı Allahtan korkun da korunun ey halis özü, temiz aklı olanlar, iyman edenler! İşte Allah size bir zikr indirdi",
      "islamoglu": "(Dahası) Allah onlar için (ahirette) çetin bir azab hazırlamıştır. Şu halde ey akletme yeteneğini kamil manada kullananlar! Allah'a karşı sorumluluğunuzun bilincinde olun! (Ey bu vahye) iman edenler: siz de! Zira Allah size uyarıcı bir mesaj indirmiş;",
      "bulac": "Allah, onlar için şiddetli bir azab hazırlamıştır; öyleyse ey iman eden temiz akıl sahipleri, Allah'tan korkun. Doğrusu Allah, size bir zikir (uyaran, hatırlatan ve öğüt veren Kur'an) indirmiştir.",
      "esed": "(Öteki dünyada ise) Allah onlar için (daha da) şiddetli bir azap hazırlamıştır. O halde siz ey basiret sahipleri, (siz) iman edenler, Allah'a karşı sorumluluğunuzun bilincinde olun! Allah size gerçekten bir uyarıcı indirmiştir.",
      "suleymaniye": "Allah (ahirette) onlar için çetin bir azap daha hazırlamıştır[1]. Öyleyse Allah'a karşı yanlış yapmaktan sakının ey inanıp güvenen aklıselim sahipleri! Allah, size bir zikir /kitap indirdi[2].",
      "ates": "Allah o(insa)nlara şiddetli bir azab da hazırlamıştır. Ey inanmış olan, sağduyu sahipleri, Allah'tan korkun, Allah size bir uyarı indirdi.",
      "hulusi": "Allah, onlar için şiddetli bir azap hazırlamıştır! Allah'tan korunun, ey iman etmiş Ulül Elbab (derin düşünebilen akıl sahipleri)! Allah size gerçekten bir hatırlatıcı (Zikir) inzal etmiştir!",
      "bayrakli": "Allah onlar için şiddetli bir azap hazırlamıştır. Ey inanan akıl sahipleri! Allah'a saygı duyunuz. Allah, sizin için kesinlikle bir öğüt indirmiştir.",
      "elmali_sade": "Allah onlar için şiddetli bir azap hazırlamıştır. O halde Allah'tan korkun, ey özü pak, aklı temiz olanlar, iman edenler işte Allah size bir öğüt indirdi!",
      "cantay": "Allah onlar (ın benzerleri) için (de) pek çetin bir azab hazırladı. O halde ey iman etmiş olan salim akıl saahibleri, Allahdan korkun. Allah size hakıyki bir zikir indirmiş.",
      "piris": "Allah, onlara şiddetli bir azap hazırladı. Öyleyse Allah'tan sakının ey inanan akıl sahipleri! Nitekim Allah size bir zikir (kitap) indirmiştir.",
      "yildirim": "(10-11) Allah onlar için ahirette de pek çetin bir azap hazırladı. Artık siz ey akıl sahipleri, ey iman etmiş kullarım! Allah'a karşı gelmekten, ileride de hep sakının ki böyle bir azaptan korunasınız. İşte Allah size gerçekleri hatırlatan bir kitap indirdi, bir Elçi gönderdi. Allahın nurlar saçan, yollar açan ayetlerini sizlere okuyor ki iman edip makbul ve güzel işler yapanları karanlıklardan aydınlığa çıkarsın. Kim Allah'a iman eder, makbul ve güzel işler yaparsa, Allah onları, hem de devamlı kalmak üzere, içinden ırmaklar akan cennetlere yerleştirir. Allah böyle kuluna gerçekten pek güzel nasip ihsan eder.",
      "safa": "Allah, onlar için, yaman bir ceza hazırlamıştır. Öyleyse Allah'a yönelik sorumluluk bilinci taşıyın; ey akıl yetisi olan inanca çağırılanlar! Allah, öğretiyi size indirmiştir.",
      "yuksel": "ALLAH onlar için çetin bir ceza hazırlamıştır. Öyleyse,  ey akıl sahibi iman edenler,  ALLAH'ı dinleyiniz. ALLAH size bir mesaj...[1]",
      "aktas": "Allah, onlara şiddetli bir azap hazırladı. Ey İman Eden sağlıklı düşünen akıl sahipleri, Allah için takva sahibi olun. Allah, size zikri[1] indirmiştir.",
      "okuyan": "Allah onlara şiddetli bir azap hazırlamış (olacak)tır. Ey iman etmiş öz akıl sahipleri! Allah'a karşı takvâlı (duyarlı) olun! Allah size elbette bir hatırlatıcı (elçi) indirmiştir: "
    },
    {
      "number": 5228,
      "numberInSurah": 11,
      "transliteration": "Rasoolany yatloo 'alaikum aayaatil laahi mubaiyinaatil liyukhrijal lazeena aamanoo wa 'amilus saalihaati minaz zulumaati ilan noor; wa many yu'mim billaahi wa ya;mal saalihany yudkhilhu jannaatin tajree min tahtihal anhaaru khaalideena feehaa abadan qad ahsanal laahu lahoo rizqqq",
      "diyanet": "İnanıp yararlı işler işleyenleri karanlıklardan aydınlığa çıkarmak üzere, size Allah'ın apaçık ayetlerini okuyan bir Peygamber göndermiştir. Kim Allah'a inanır ve yararlı iş işlerse, Allah onu, içinde temelli ve sonsuz kalınacak, içlerinden ırmaklarakan cennetlere koyar. Allah ona gerçekten güzel rızık vermiştir.",
      "ozturk": "Bir elçi indirmiştir ki, iman edip barışa/hayra yönelik işler sergileyenleri, karanlıklardan nura çıkarmak için Allah'ın ayetlerini açık-seçik okur. Allah'a inanıp barışa/hayra yönelik bir iş yapanı Allah, altlarından ırmaklar akan cennetlere koyacaktır. Böyleleri, orada sürekli kalacaklardır. Allah böylesi için rızkı gerçekten güzelleştirmiştir.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "Bir Rasul gönderdi, Allahın nurlar saçan, yollar açan ayetlerini sizlere karşı okuyor ki iyman edip salih amel işliyenleri zulmetlerden nura çıkarsın ve her kim Allaha iyman edip salah ile çalışırsa Allah onu altından ırmaklar akar cennetlere koyacak. Orada ebediyyen muhalledler, öyleki Allah ona hakikaten güzel bir rızk ihsan etmiş.",
      "islamoglu": "iman eden ve ıslak edici iyiliklerde bulunanları (küfrün) karanlıklarından (imanın) aydınlığına çıkarmak için, Allah'ın apaçık ayetlerini okuyan bir elçi göndermiştir. Her kim Allah'a inanır ve ıslah edici iyilikler yaparsa, içinde ebedi kalmak üzere (Allah) onu zemininden ırmaklar çağlayan cennetlere koyar: böylece Allah ona tarifsiz güzellikte bir rızık vermiş olur.",
      "bulac": "İman edip salih amellerde bulunanları karanlıklardan nura çıkarması için Allah'ın apaçık ayetlerini size okuyan bir elçi de (gönderdik). Kim iman edip salih bir amelde bulunursa, (Allah) onu içinde süresiz kalıcılar olmak üzere altından ırmaklar akan cennetlere sokar. Allah, gerçekten ona ne güzel bir rızık vermiştir.",
      "esed": "Allah'ın apaçık mesajlarını size aktaran bir elçi (göndermiştir) ki iman edip doğru ve yararlı işler yapanları zifiri karanlıktan aydınlığa çıkarabilsin. Kim Allah'a inanıp doğru ve yararlı işler yaparsa, Allah onu içinden ırmaklar akan sonsuza kadar kalacakları bahçelere koyacaktır. Allah, (böylece) ona en güzel rızkı vermiş olacaktır.",
      "suleymaniye": "Allah size açıklayıcı ayetlerini bağlantıları ile birlikte okuyan[1] bir resul[2] de gönderdi ki inanıp güvenen ve iyi işler yapanları karanlıklardan aydınlığa çıkarsın[3]. Kim Allah'a inanıp güvenir ve iyi iş yaparsa Allah onu, ölümsüz olarak sonsuza dek kalacağı[4], içinden ırmaklar akan cennetlere koyar. Böylece Allah ona, gerçekten güzel bir rızık ihsan etmiş olur.",
      "ates": "Yani size Allah'ın açık açık ayetlerini okuyan bir elçi (gönderdi) ki, inanıp yararlı işler yapanları, karanlıklardan aydınlığa çıkarsın. Kim Allah'a inanır ve yararlı iş yaparsa (Allah) onu, altlarından ırmaklar akan, içinde ebedi kalacakları cennetlere sokar. Allah ona gerçekten güzel rızık vermiştir.",
      "hulusi": "Rasul ki, iman edip imanının gereğini uygulayanları, karanlıklardan Nur'a çıkarmak için apaçık halde Allah'ın işaretlerini size bildirir. Kim Esma'sıyla hakikati olan Allah'a iman eder ve imanının gereğini uygularsa, onu, içinde sonsuz yaşamak üzere, altından nehirler akan cennetlere dahil eder. Allah onun için gerçekten bir rızık ihsan etmiştir.",
      "bayrakli": "İman edip iyi amel işleyenleri karanlıklardan aydınlığa çıkarmak için, size Allah'ın apaçık ayetlerini okuyan bir peygamber gönderdi. Kim Allah'a inanır, iyi amel yaparsa, Allah onu, içinden ırmaklar akan, içinde süreli kalacakları cennetlere sokar. Allah ona gerçekten güzel rızık verecektir.",
      "elmali_sade": "Allah'ın nurlar saçan, yollar açan ayetlerini sizlere karşı okuyan bir peygamber gönderdi, iman edip yararlı işler yapanları karanlıklardan aydınlığa çıkarsın diye. Her kim Allah'a iman edip dürüstçe çalışırsa, onu, içinde ebedi kalmak üzere altından ırmaklar akan cennetlere koyacaktır. Allah ona gerçekten güzel bir rızık vermiştir.",
      "cantay": "İman edib de güzel güzel amel (ve hareket) lerde bulunanları karanlıklardan nuura çıkarmak için, bir (de) peygamber (göndermişdir ki) o, Allahın (her şey'i) açık açık bildiren ayetlerini size karşı (işte) okuyup durmakdadır. Kim Allaha iman eder, iyi amel (ve hareket) de de bulunursa (Allah) onu altlarından ırmaklar akan cennetlere, hepsi de içlerinde ebedi ve sermedi kalıcı olarak sokar. Allah ona hakıykat ne güzel rızık (ve sevab) vermişdir.",
      "piris": "İman edip, doğruları yapanları, karanlıklardan aydınlığa çıkarmak için Allah'ın apaçık ayetlerini size okuyan bir Peygamber (göndermiştir). Kim Allah'a inanır ve doğruları yaparsa, onu içinde ebedi kalacağı, alt tarafından ırmaklar akan cennetlere girdirir. Allah, ona gerçekten çok güzel bir rızık vermiştir.",
      "yildirim": "(10-11) Allah onlar için ahirette de pek çetin bir azap hazırladı. Artık siz ey akıl sahipleri, ey iman etmiş kullarım! Allah'a karşı gelmekten, ileride de hep sakının ki böyle bir azaptan korunasınız. İşte Allah size gerçekleri hatırlatan bir kitap indirdi, bir Elçi gönderdi. Allahın nurlar saçan, yollar açan ayetlerini sizlere okuyor ki iman edip makbul ve güzel işler yapanları karanlıklardan aydınlığa çıkarsın. Kim Allah'a iman eder, makbul ve güzel işler yaparsa, Allah onları, hem de devamlı kalmak üzere, içinden ırmaklar akan cennetlere yerleştirir. Allah böyle kuluna gerçekten pek güzel nasip ihsan eder.",
      "safa": "Elçi, inanmış olarak erdemli edimler yapanları, karanlıklardan aydınlığa çıkarmak için, Allah'ın ayetlerini açıklayarak size okuyor. Çünkü Allah'a inanmış olarak, kim erdemli edimler yaparsa, altlarından ırmaklar akan cennetlere onu yerleştirecektir. Sonsuza dek orada kalacaklardır. Allah, ona, gerçekten en güzel sunuları vermiştir.",
      "yuksel": "Bir elçi indirmiştir. Gerçeği onaylayıp erdemli davrananları karanlıklardan aydınlığa çıkarmak için size ALLAH'ın apaçık ayetlerini okur. Kim ALLAH'ı onaylar ve erdemli davranırsa onu içinde ırmaklar akan bahçelere sokar; orada ebedi kalırlar. ALLAH ona güzel rızık vermiştir.",
      "aktas": "İman eden ve salihatı1 yapan kimseleri, karanlıklardan aydınlığa çıkarmak için, Allah'ın apaçık olan ayetlerini size okuyan bir Resul gönderdi. Kim, Allah'a iman eder ve salih[1] olanı yaparsa, Allah onu, içinden ırmaklar akan ve içinde kesintisiz olarak sürekli kalacakları Cennetlere koyar. Allah, onu en iyi şekilde rızıklandıracaktır.",
      "okuyan": "İman edip iyi işler yapanları, karanlıklardan aydınlığa çıkarmak için[1] size Allah'ın apaçık ayetlerini tilavet eden (okuyup aktaran) bir elçi (göndermiştir). Kim Allah'a inanır ve iyi iş(ler) yaparsa (Allah da) onu, içinde ebedî kalacakları, altlarından ırmaklar akan cennetlere yerleştirecektir.[2] Elbette Allah o kimse için bir rızık lütfetmiş (olacak)tır. "
    },
    {
      "number": 5229,
      "numberInSurah": 12,
      "transliteration": "Allaahul lazee khalaq Sab'a Samaawaatinw wa minal ardi mislahunna yatanazzalul amru bainahunna lita'lamooo annal laaha 'alaa kulli shai'in Qadeerunw wa annal laaha qad ahaata bikulli shai'in ilmaa",
      "diyanet": "Yedi göğü ve yerden de bir o kadarını yaratan Allah'tır, Allah'ın herşeye Kadir olduğunu ve Allah'ın ilminin herşeyi kuşattığını bilmeniz için Allah'ın buyruğu bunlar arasında iner durur.",
      "ozturk": "Allah O'dur ki, yedi göğü ve yerden de onların benzerini yaratmıştır. Emir/iş ve oluş onlar arasında sürekli iner ki, Allah'ın her şeye kadir olduğunu ve Allah'ın bilgi bakımından her şeyi kuşattığını bilesiniz.",
      "juz": 28,
      "page": 559,
      "sajda": false,
      "elmali": "O Allah ki yedi Sema yaratmış. Arzdan da onların bir mislini, aralarından emir inip duruyor; şunu bilesiniz diye ki: Allah her şey'e kadirdir ve Allah her şey'i ılmiyle ihata etmiştir.",
      "islamoglu": "Allah, yedi kat gökleri ve yerden de bir o kadarını yaratandır. O'nun (yaratıcı) iradesi, bu ikisi arasında her an yenilenerek sürekli tecelli eder ki, Allah'ın her şeye muktedir olduğunu ve her şeyi akıl sır ermez bir ilimle kuşattığını kavrayasanız.",
      "bulac": "Allah, yedi göğü ve yerden de onların benzerini yarattı. Emir, bunların arasında durmadan iner; sizin gerçekten Allah'ın her şeye güç yetirdiğini ve gerçekten Allah'ın ilmiyle her şeyi kuşattığını bilmeniz, öğrenmeniz için.",
      "esed": "Allah, yedi göğü ve aynı şekilde yeri(n sayısız parçasını) yaratandır. O'nun (yaratıcı) iradesi, bütün bu (yarattık)ları aracılığıyla kesintisiz tecelli eder ki Allah'ın her şeye kadir olduğunu ve her şeyi bilgisiyle kuşattığını göresiniz.",
      "suleymaniye": "Allah, yedi (kat)[1] göğü bir de onların mislini yani (yedi kat) yeri[2] yaratmış olandır. (Allah'ın emrettiği) işler, bunlar arasında inip durur[3]. Bu, Allah'ın her şeye bir ölçü koyduğunu ve Allah'ın, kesinlikle her şeyi bilgisiyle çepeçevre kuşattığını bilmeniz içindir[4].",
      "ates": "Allah O'dur ki yedi göğü ve yerden de onların benzerini yarattı. (Allah'ın) Buyruğu, bunlar arasında iner ki Allah'ın herşeye kadir olduğunu ve Allah'ın bilgice her şeyi kuşatmış bulunduğunu bilesiniz.",
      "hulusi": "O Allah ki, yedi sema yarattı ve arzdan da onların bir mislini! Emir (hüküm - iş) onların ARALARINDAN sürekli - kesintisiz inzal olur (Allah'ın Esma'sındaki özelliklerin açığa çıkışı olan Astrolojik {meleki} tesirlerin varlık üzerindeki etkileri)! Ta ki Allah'ın her şeye Kaadir olduğunu ve Allah'ın her şeyi (yaratanı olarak) ilmen ihata ettiğini bilesiniz. (Not: Gazali'nin \"İhya-u Ulumi'd Din\" adlı eserinde, Ashabın alimlerinden olarak bilinen İbni Abbas r. a. 'ın şöyle dediği nakledilmektedir: \"O Allah ki yedi sema yaratmış, arzdan da onların bir mislini; ARALARINDAN hüküm inip duruyor! (Talak: 12) Ayet-i Celiylesinin tefsirini yapacak olsam, beni taşa tutardınız. \" Bir başka nakilde de: \"Beni tekfir ederdiniz!\")",
      "bayrakli": "Allah, yedi kat göğü ve onların benzerini de yerkürede yaratandır. Düzen bunların arasında cereyan eder. Allah'ın her şeye gücünün yettiğini ve bilgisinin her şeyi kuşattığını bilmeniz için bunlar yeterlidir.",
      "elmali_sade": "Allah ki, yedi gök yaratmıştır, yerden de onların bir mislini. Allah'ın herşeye kadir olduğunu ve Allah'ın, bilgisiyle herşeyi kuşattığını bilesiniz diye, (bunların) aralarından emir inip duruyor.",
      "cantay": "Allah, yedi göğü ve yerden de onların mislini yaratmış olandır. Emr (i) bütün bunların arasında durmadan iner. Allahın (bunları yaratması Onun) hakıykaten herşey'e kaadir olduğunu, ilmiyle hakıykaten herşey'i kaplamış bulunduğunu bilmeniz içindir.",
      "piris": "Yedi göğü ve yerden de bir o kadarını yaratan Allah'tır. O'nun emri, Allah'ın her şeye gücünün yettiğini ve ilmiyle her şeyi kuşatmış olduğunu bilesiniz diye bunların arasında inip duruyor.",
      "yildirim": "Allah O yüce Yaratıcıdır ki yedi kat göğü ve yerden de onların benzerini yaratmıştır. Allah'ın emri ve hükmü bunlar arasında inip durur ki, Allah'ın her şeye kadir olduğunu ve Allah'ın her şeyi ilmiyle ihata ettiğini, O'nun ilmi dışında hiçbir şey olmayacağını siz de bilesiniz.",
      "safa": "Allah, yedi gök katını ve yeryüzünden de onlar kadarını yaratmıştır. Buyruk, onların arasında sürekli iner. Allah'ın gücünün her şeye yettiğini ve bilgisiyle her şeyi kapladığını bilmeniz için.[518]",
      "yuksel": "Yedi göğü ve yerden/topraktan da o kadar yaratan ALLAH'tır. Buyruklar onların arasında akıp durur. Böylece ALLAH'ın her şeye gücü yettiğini ve ALLAH'ın her şeyi bilgiyle kuşatmış olduğunu bilesiniz.[1]",
      "aktas": "Allah, yedi göğü ve benzer şekilde yeryüzünü yaratandır. Allah'ın her şeye gücünün yettiğini, Allah'ın bilgisinin her şeyi kuşattığını bilesiniz diye, buyruğu onlar arasında iner durur.[1]",
      "okuyan": "Allah yedi kat göğü[1] ve yerden de bir o kadarını yaratandır. Allah'ın her şeye gücünün yettiğini ve her şeyi ilmiyle elbette kuşattığını bilin diye emir bunlar (göklerle yer) arasında inmektedir. "
    }
  ]
}