{
  "surah": {
    "number": 66,
    "name": "سُورَةُ التَّحۡرِيمِ",
    "englishName": "At-Tahrim",
    "englishNameTranslation": "The Prohibition",
    "turkishName": "Tahrim",
    "numberOfAyahs": 12,
    "revelationType": "Medinan",
    "revelationOrder": 107
  },
  "ayahs": [
    {
      "number": 5230,
      "numberInSurah": 1,
      "transliteration": "Yaaa ayyuhan nabiyyu lima tuharrimu maaa ahallal laahu laka tabtaghee mardaata azwaajik; wallaahu ghafoorur raheem",
      "diyanet": "Eşlerinin rızasını gözeterek, Allah'ın sana helal kıldığı şeyi niçin kendine yasak ediyorsun? Allah bağışlayandır, acıyandır.",
      "ozturk": "Ey Peygamber! Allah'ın sana helal kıldığı şeyi, eşlerinin hoşnutluğunu isteyerek neden haramlaştırıyorsun? Allah Gafûr'dur, Rahîm'dir.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o Peygamber! Sana Allahın halal kıldığını niçin haram edersin, zevcelerinin hoşnudluğunu ararsın? Maamafih Allah gafurdur, rahimdir.",
      "islamoglu": "Sen ey peygamber! Eşlerin(den bir kısmının) rızasını kazanmak için, neden Allah'ın helal kıldığı şeyi kendine haram ediyorsun? Yine de Allah çok bağışlayıcıdır, sınırsız bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, eşlerinin hoşnutluğunu isteyerek, Allah'ın sana helal kıldıklarını niçin haram kılıyorsun? Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Eşlerin(den herhangi biri)ni memnun etmek için, neden Allah'ın sana helal kıldığı bazı şeyleri (kendine) haram kılıyorsun? Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey Nebi! Eşlerinin gönlünü kazanmak için Allah'ın sana helal kıldığını[1] niçin kendine haram kılıyorsun[2]! Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey peygamber! Niçin, Allah'ın sana helal kıldığı şeyi, eşlerinin, hatırı için haram kılıyorsun? Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Ey Nebi! Allah'ın sana helal kıldığı şeyi, hanımlarının gönlü olsun diye niçin (kendine) haramlaştırıyorsun? Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "\"Ey Peygamber! Niçin Allah'ın sana helal kıldığı şeyi, eşlerinin hatırı için haram kılıyorsun? Allah affedendir; merhamet sahibidir.\"",
      "elmali_sade": "Ey Peygamber, sana Allah'ın helal ettiğini niçin haram edersin; hanımlarının hoşnutluğunu ararsın? Yine de Allah çok bağışlayandır, çok merhamet edendir.",
      "cantay": "Ey peygamber, Allahın sana halal kıldığı şey'i zevcelerinin hoşnudluğunu arayarak, niçin (kendine) haram ediyorsun? (Bununla beraber üzülme) Allah çok yarlığayıcı, çok esirgeyicidir.",
      "piris": "-Ey Peygamber! Ne diye eşlerinin gönlünü hoş etmek için Allah'ın helal kıldığını kendine haram ediyorsun? Allah, bağışlayıcıdır, merhametlidir.",
      "yildirim": "Ey Peygamber! Niçin eşlerini memnun etmek için sen kendini sıkıntıya sokup Allah'ın sana helal kıldığı şeyleri nefsine adeta haram kılıyor, kendini onlardan mahrum bırakıyorsun? Bilirsin ki Allah gafurdur, rahimdir (senin bu zelleni de bağışlar. Sana olan bu tarizi, senin yüce makamını titizlikle korumasındandır).",
      "safa": "Ey peygamber! Allah'ın sana helal yaptığına, eşlerin hoşnut olsun diye neden Yasaklama getiriyorsun? Oysa Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Ey peygamber,  sırf eşlerini memnun etmek amacıyla,  ALLAH'ın sana helal (yasal) kıldığını kendine yasaklıyorsun. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey Nebi! Eşlerinin hoşnutluğunu gözeterek, Allah'ın helal kıldığı şeyi niçin kendine haram kılıyorsun?[1] Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Ey Peygamber! Allah'ın sana helal kıldığı şeyi eşlerini memnun etmek uğruna niçin kendine haram kılıyorsun?[1] Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "number": 5231,
      "numberInSurah": 2,
      "transliteration": "Qad faradal laahu lakum tahillata aymaanikum; wallaahu mawlaakum wa huwal'aleemul hakeem",
      "diyanet": "Allah şüphesiz size, yeminlerinizi keffaretle geri almanızı meşru kılmıştır. Allah sizin dostunuzdur. O, bilendir, Hakim'dir.",
      "ozturk": "Allah size, yeminlerinizi çözmeyi farz kılmıştır. Ve Allah, sizin Mevlâ'nızdır. Alîm'dir O, her şeyi bilir; Hakîm'dir O, hikmetleri sonsuzdur.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Allah sizin için yeminlerinizin çözümlüğünü farz kılmıştır ve Allah sizin mevlanızdır, hem de alim hakim odur",
      "islamoglu": "Doğrusu Allah, (kendinizi gereksiz yere bağladığınız) yeminlerinizi bozup keffaretini verebileceğinizi size bildirir; zira Allah sizin efendinizdir: Ve O her şeyi bilendir, her hükmünde tam isabet edendir.",
      "bulac": "Allah, yeminlerinizin (keffaretle) çözülmesini size farz (veya meşru) kıldı. Allah, sizin mevlanız (sahibiniz, yardımcınız)dır. O, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "(Ey müminler!) Allah, (doğru ve haklı bir gerekçesi olmayan) yeminlerinizi bozmayı ve keffaretini vermeyi (size) emretmiştir. Allah, sizin Yüce Efendinizdir ve yalnız O'dur her şeyi bilen, gerçek hikmet sahibi.",
      "suleymaniye": "Allah, (bu tür) yeminlerinizi[1] bozmayı[2] size farz kılmıştır. Allah, sizin en yakınınızdır. O, daima bilen ve bütün kararları doğru olandır.",
      "ates": "Allah size, yeminlerinizi (keffaretle) çözmeyi meşru' kılmıştır. Allah sizin sahibinizdir. O bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Allah size, ettiğiniz yeminleri (kefaretini ödeyerek) çözmeyi farz kılmıştır! Allah sizin Mevla'nızdır. O, Aliym'dir, Hakiym'dir.",
      "bayrakli": "Allah, yeminlerinizi nasıl bozabileceğinizi size açıklamıştır. Allah sizin mevlanızdır. O her şeyi bilendir; hikmet sahibidir.",
      "elmali_sade": "Allah size yeminlerinizin çözümlüğünü (çözülmesini) farz kılmıştır ve Allah, sizin sahibinizdir. O herşeyi bilendir, hikmet sahibidir.",
      "cantay": "Allah, yeminlerinizin (keffaretle) çözülmesini size farz kılmışdır. Allah, sizin yardımcınızdır ve O, hakkıyle bilendir, tam hukum ve hikmet saahibidir.",
      "piris": "Allah yeminlerinizi keffaretle çözmeyi size farz kılmıştır. Allah, sizin mevlanızdır. O, alimdir, hakimdir.",
      "yildirim": "Allah gerektiğinde yeminlerinizi çözmek için keffaret yolunu göstermiştir. Allah sizin yardımcınızdır, sahibinizdir. O her şeyi mükemmelen bilen, tam hüküm ve hikmet sahibidir.",
      "safa": "Allah, yeminlerinizi çözmenin yolunu açmıştır. Çünkü Sahibiniz Allah'tır. Ve O, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH,  yeminlerinizi helalleştirmenin yolunu bildirmiştir. Mevlanız (efendiniz) ALLAH'tır. O Bilendir,  Bilgedir.[1]",
      "aktas": "Allah, yeminlerinizi, kefaretini ödeyerek çözmeyi size farz[1] kılmıştır. Allah, sizin mevlanızdır.[2] O; Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Allah (gerektiğinde) yeminlerinizi bozmanızı elbette size farz kılmıştır.[1] Sizin yardımcınız Allah'tır. O bilendir, doğru hüküm verendir."
    },
    {
      "number": 5232,
      "numberInSurah": 3,
      "transliteration": "Wa iz asarran nabiyyu ilaa ba'di azwaajihee hadeesan falammaa nabba at bihee wa azharahul laahu 'alaihi 'arrafa ba'dahoo wa a'rada 'am ba'din falammaa nabba ahaa bihee qaalat man amba aka haaza qaala nabba aniyal 'aleemul khabeer",
      "diyanet": "Peygamber, eşlerinden birine gizlice bir söz söylemişti. O, bunu Peygamberin diğer bir eşine haber verince, Allah da Peygambere durumu bildirmiş, o da bir kısmını yüzüne vurmuş bir kısmını yüzüne vurmaktan geri durmuştu. Eşine, gizlice söylediği şeyibaşkasına nakletmiş olduğunu bildirince, eşi: \"Bunu sana kim haber verdi?\" demiş, o da: \"Bana, herşeyi bilen ve herşeyden haberdar olan Allah haber verdi\" demişti.",
      "ozturk": "Hani, Peygamber, eşlerinden birine bir sözü gizlice söylemişti. Sonra eşi bu sözü duyurup Allah da onu Peygamber'e bildirince, Peygamber sözün bir kısmını açıklamış, bir kısmından vazgeçmişti. Peygamber, sözü eşine bildirdiğinde o: \"Bunu sana kim haber verdi?\" demişti. Peygamber de: \"O her şeyi bilen, her şeyden haberi olan bana bildirdi.\" diye cevaplamıştı.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ve hani Peygamber zevcelerinin ba'zısına sir olarak bir söz söylemişti, vaktaki o onu haber verdi, Allah da Peygambere onu açtı, açınca Peygamber -o zevcesine- birazını tanıttı, birazından da sarfı nazar etti, ona bu suretle anlatıverince bunu sana kim haber verdi dedi, bana dedi, o alim, habir nübüvvetle haber verdi.",
      "islamoglu": "Hani, bir gün Peygamber eşlerinden birini bir hadiseden (dolayı) sırrına ortak etmişti; fakat eşi bu sırrı ifşa edip Allah da onu (Peygamber'e) bildirince, (Peygamber) o hadisenin bir kısımını (diğer eşine) de anlatmış, ama bir kısmından hiç söz etmemişti. Nihayet (Peygamber sır tutmayan) eşine yaptığı (yanlışı) bildirince, \"Bunu sana kim haber verdi?\" demişti. (Peygamber de), \"Her şeyi bilen, her şeyden haberdar olan haber verdi\" diye cevap vermişti.",
      "bulac": "Hani Peygamber, eşlerinden bazılarına gizli bir söz söylemişti. Derken o (eşlerinden biri), bunu haber verip Allah da ona bunu açığa vurunca, o da (Peygamber) bir kısmını açıklamış bir kısmını (söylemekten) vazgeçmişti. Sonunda haberi verince (eşi) demişti ki: \"Bunu sana kim haber verdi?\" O da: \"Bana bilen, (herşeyden) haberdar olan (Allah) haber verdi\" demişti.",
      "esed": "Hani, (bir gün) Peygamber, eşlerinden birine gizli bir şeyler söylemişti; eşi bunu ifşa edip Allah da Peygamber'e bildirince, Peygamber (söylediklerinin) bir kısmını (diğerlerine de) anlatmış, bir kısmına ise hiç değinmemişti. Peygamber durumu eşine anlatınca, kadın: \"Bunu sana kim söyledi?\" diye sordu. (Peygamber de,) \"Her şeyi Bilen, Her şeyden Haberdar Olan, bana söyledi\" diye cevap verdi.",
      "suleymaniye": "Bir gün Nebi, eşlerinden birine gizlice bir söz söylemişti. O da onu, (Nebi'nin diğer eşine) bildirince Allah, bu olayı Nebisine açık etti. Nebi onun bir kısmını (gizlice söz söylediği) eşine anlattı, bir kısmını da anlatmaktan vazgeçti. Eşine bildirdiğinde o: \"Bunu sana kim bildirdi?\" dedi. Nebi de \"Bana, daima bilen; her şeyin iç yüzünden haberdar olan (Allah) bildirdi.\" diye cevap verdi.",
      "ates": "Peygamber, eşlerinden birine gizli bir söz söylemişti. Fakat eşi, o sözü (başkasına) haber verip, Allah da peygamberi, eşinin bu davranışına muttali kılınca (Peygamber, eşine) o(söylediği)nin bir kısmını bildirmiş (şunları şunları filana söyledin demiş), bir kısmından da vazgeçmişti. (Peygamber) Bunu eşine haber verince eşi: \"Bunu sana kim söyledi?\" dedi (Peygamber): \"(Herşeyi) Bilen, haber alan (Allah) bana söyledi\" dedi.",
      "hulusi": "Hani O Nebi (Hatemün Nebi), eşlerinden birine (Hafsa'ya) sır olarak bir söz söylemişti. Ne zaman ki (Hafsa) onu (Ayşe'ye) haber verip, Allah da onu O'na (Hz. Rasulullah'a) izhar edince; (Hz. Rasulullah) o sözünün bir kısmını açıklamış ve bir kısmından vazgeçmişti. Nihayet (Hz. Rasulullah) o sözü Ona (Hafsa'ya) haber verince (Hafsa) dedi ki: \"Bunu sana kim haber verdi?\" (Rasulullah da) dedi ki: \"Aliym, Habiyr (olan) bana haber verdi. \"",
      "bayrakli": "Bir gün Peygamber, eşlerinden birine bir sır vermişti. Ama sırdaşı hanım, bunu kumasına anlatınca Allah, Peygamberini durumdan haberdar etmişti. Peygamber de ayrıntıya girmeden, durumu sırdaşı hanımına bildirmişti. Peygamber durumu bu şekilde anlatınca, sırdaşı, \"Bunu sana kim söyledi?\" diye sormuş, Peygamber de, \"Her şeyi bilen, her şeyden haberdar olan Allah\" demişti.",
      "elmali_sade": "Hani peygamber hanımlarından birine gizlice bir söz söylemişti. O, onu haber verip Allah da peygambere onu açtı. Peygamber (hanımına) onun bir kısmını anlattı, bir kısmından da vazgeçti. Ona anlattığı zaman hanımı: \"Bunu sana kim haber verdi?\" dedi. Peygamber: \"Bana o herşeyi bilen ve herşeyden haberdar olan (Allah) haber verdi\" dedi.",
      "cantay": "Hani peygamber, zevcelerinden birine gizli bir söz söylemişdi. Bunun üzerine o (zevce) bunu haber verib de Allah da ona bunu açıklayınca (peygamber) bunun (ancak) bir kısmını bildirmiş, bir kısmından da vaz geçmişdi. Artık bunu kendisine söyleyince o (zevce) \"Bunu sana kim haber verdi?\" dedi. (Peyğamber de) \"Bana herşey'i bilen, her şeyden haberdar olan (Allah) haber verdi\" dedi.",
      "piris": "Peygamber eşlerinden birine gizli bir söz söylemişti. O da bunu başkasına söyleyince Allah bunu peygambere açıkladı. Bir kısmını bildirmiş, bir kısmını bırakmıştı. Peygamber bunu eşine haber verince o: -Bunu sana kim haber verdi? dedi. -Bana, alim ve haberdar olan (Allah) haber verdi, dedi.",
      "yildirim": "Hani bir ara Peygamber, eşlerinden birine sır olarak bir söz söylemişti. Fakat o, bunu kumalarından birine haber verince, Allah da bu durumu Peygamberine bildirdi. O da eşine söylediğinin bir kısmını bildirip, bir kısmından ise vazgeçmişti. Peygamber, o eşine bu durumu anlatınca o hayret ederek: \"Bunu sana kim bildirdi?\" dedi. Peygamber de: \"Her şeyi bilen, her şeyden haberdar olan Allah, bana haber verdi.\" diye cevap verdi.",
      "safa": "Peygamber, eşlerinden birisine gizli bir söz söylemişti. Allah, bunu başkasına açıkladığını Ona bildirmiş, bunun üzerine, bir bölümünü anlatmış, bir bölümüne de değinmemişti. Eşine söylediği zaman; \"Sana, kim haber verdi?\" dedi. Dedi ki: \"Bilen; Haberli Olan, bana haber verdi!\"",
      "yuksel": "Peygamber,  eşlerinden birine gizlice bir hadis söylemişti. Eşi bunu yayınca,  ALLAH onu bundan haberdar kıldı. Ona durumun bir kısmını bildirmiş,  bir kısmından ise vazgeçmişti. Peygamber konuyu eşine açınca eşi,  \"Bunu sana kim haber verdi?\" diye sordu. \"Her şeyi Bilen ve her şeyden Haberdar olan bana bildirdi\" diye cevapladı.[1]",
      "aktas": "Hani Nebi, eşlerinden birine aralarında kalmak üzere bir hadis[1] söylemişti. Fakat o eşi, söylenen şeyi başkasına söyleyince, Allah Nebi'ye bunu izhar[2] etti. Nebi de bir kısmını açıklamış ve bir kısmından da vazgeçmişti. Eşine, bundan haberdar olduğunu söyleyince, eşi: \"Bunu sana kim haber verdi?\" deyince, Nebi: \"Bana, Her Şeyi Bilen, Her Şeyden Haberdar Olan bildirdi.\" demişti.",
      "okuyan": "Hani Peygamber, eşlerinden birine gizlice bir söz söylemişti. (Fakat eşi) o sözü (başkasına) bildirip Allah da bunu (Peygamber'e) açıklayınca, o da (konunun) bir kısmını (eşine) bildirmiş, bir kısmından da vazgeçmişti. (Peygamber) bunu ona (eşine) bildirince, (eşi) \"Bunu sana kim bildirdi?\" diye sormuş, o da \"Bilen, haberdar olan (Allah) bana bildirdi.\" demişti.[1]"
    },
    {
      "number": 5233,
      "numberInSurah": 4,
      "transliteration": "In tatoobaaa ilal laahi faqad saghat quloobukumaa wa in tazaaharaa 'alihi fa innal laaha huwa mawlaahu wa jibreelu wa saalihul mu'mineen; walma laaa'ikatu ba'dazaalika zaheer",
      "diyanet": "Ey Peygamber'in eşleri! Eğer ikiniz de Allah'a tevbe ederseniz, kaymış olan kalpleriniz düzelmiş olur. Eğer eşinizin aleyhinde yardımlaşarak bir şey yapmağa kalkarsanız, bilin ki Allah onun dostu, bundan başka Cebrail, iyi müminler ve melekler de yardımcısıdır.",
      "ozturk": "Eğer ikiniz, ey hanımlar, Allah'a tövbe ederseniz ne iyi, çünkü kalpleriniz kaydı; yok eğer Peygamber'e karşı dayanışmaya girerseniz hiç kuşkusuz bizzat Allah, onun destekçisidir. Cebrail'le iman sahiplerinin iyilik severleri/ barışçıları da. Bütün bunlardan sonra melekler de ona arka çıkarlar.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Eğer Allaha tevbe ederseniz ne iyi, çünkü ikinizin de kalbleriniz eğildi, yok eğer ona karşı tezahüre kalkışırsanız haberiniz olsunki Allah onun mevlası, hem Cibril ve mü'minlerin salihi, onun arkasından da melaike zahirdir",
      "islamoglu": "(Onlara de ki): \"Eğer siz ikiniz Allah'a tevbe ederseniz (iyi olur); doğrusu her ikinizinde kalpleri kaymıştır! Siz ikiniz eğer ona karşı dayanışma içine girerseniz, unutmayın ki Allah, evet onun dostu O'dur; buna ilaveten Cebrail, mü'minlerin en seçkin olanları ve melekler de (onun) destekçileridir.",
      "bulac": "Eğer sizler (Peygamberin iki eşi) Allah'a tevbe ederseniz (ne güzel); çünkü kalbleriniz eğrilik gösterdi. Yok eğer ona karşı birbirinize destekçi olmaya kalkışırsanız, artık Allah, onun mevlasıdır; Cibril ve mü'minlerin salih olan(lar)ı da. Bunların arkasından melekler de onun destekçisidirler.",
      "esed": "(Onlara de ki, ey Peygamber:) \"İkiniz tevbe ederek Allah'a yönelin, çünkü ikinizin de kalbi (haktan) ayrılmıştı! Ve (Allah'ın elçisi olan) Peygamber'e karşı birbirinizi desteklerseniz (bilin ki) Allah, o'nun Koruyucusudur ve (bilin ki) bundan dolayı, Cebrail, müminler arasındaki bütün dürüst ve erdemliler ve (öteki) bütün melekler, o'nun yardımına koşacaktır.",
      "suleymaniye": "(Ey Nebi'nin iki eşi!) Allah'a tövbe ederseniz (iyi olur). Çünkü ikinizin de kalbi (yanlışa) meyletti. Ona karşı birbirinize arka çıkarsanız (bilin ki) Allah onun en yakınıdır. Böyle olduktan sonra Cebrail, iyi müminler ve melekler de onun destekçileridir[1].",
      "ates": "Eğer ikiniz, kalblerinizin sapmış olmasından dolayı Allah'a tevbe ederseniz (ne a'la). Ve eğer peygambere karşı birbirinize arka olursanız (bilin ki) onun koruyucusu ve yardımcısı Allah, Cibril ve mü'minlerin iyileridir. Ayrıca melekler de ona arkadır.",
      "hulusi": "Eğer ikiniz (Ayşe ve Hafsa) Allah'a tövbe ederseniz (ne ala); (yoksa) gerçekten kalpleriniz (Hak'tan) kaymış bulunuyor. . . Eğer O'nun aleyhine olarak birbirinize destek olursanız, muhakkak ki Allah, O'nun Mevla'sıdır; Cibril de, iman edenlerin salihi de (Ayşe'nin babası Hz. Ebu Bekir; Hafsa'nın babası Hz. Ömer). Ondan sonra melaike de yardımcı olandır.",
      "bayrakli": "\"Ey hanımlar! İkiniz de Allah'a tövbe etmelisiniz. Çünkü kalbinizi bozdunuz. Eğer Peygambere karşı işbirliği yaparsanız, Allah onun koruyucusudur. Cibril, duyarlı müminler ve melekler, ona sahip çıkacaktır.\"",
      "elmali_sade": "Eğer (ikiniz) Allah'a tevbe ederseniz, ne iyi; çünkü ikinizin de kalpleri eğildi. Yok, eğer peygambere karşı birbirinize arka çıkmaya kalkışırsanız haberiniz olsun ki, onun yardımcısı Allah'tır, Cebrail'dir ve dürüst mü'minlerdir. Onun arkasından da melekler ona arka çıkar.",
      "cantay": "Eğer her ikiniz de Allaha tevbe ederseniz (ne'ala, çünkü) hakıykaten sizin kalbleriniz kaymışdır, (yok), onun aleyhinde birbirinize arka verirseniz hiç şübhesiz Allah bizzat onun yardımcısıdır. Cebrail de, mü'minlerin saalih olanları da. Bunların ardından melekler de (ona) yardımcıdır.",
      "piris": "-(Ey Peygamber eşleri) İkiniz de Allah'a tevbe ederseniz, kalpleriniz hayra yönelmiş olur. Eğer ona karşı birbirinize arka çıkarsanız, kuşkusuz onun velisi Allah'tır, Cebrail, salih müminler ve melekler de bundan sonra ona arka çıkarlar.",
      "yildirim": "Şimdi ikiniz de ey Peygamber eşleri, eğer kalplerinizin matlup olan durumdan kayması sebebiyle Allah'a tövbe ederseniz ne ala! Yok eğer hislerinize mağlub olup Peygambere karşı birbirinize arka çıkarsanız bilin ki Allah da onun yardımcısıdır. Cebrail de, salih müminler ve melaikeler de ayrıca onun yardımcılarıdır.",
      "safa": "İkiniz de Allah'a pişmanlığınızı göstermelisiniz! Çünkü yürekleriniz kaymıştır. Ona karşı yardımlaşırsanız, kuşkusuz, Onun sahibi Allah'tır. Hem Cibril hem erdemli inananlar hem de bunun arkasından melekler, Onun yardımcısıdır.[519]",
      "yuksel": "İkiniz ALLAH'a tövbe ederseniz kalbiniz yönelmiş olur. Ona (elçiye) karşıt olarak birbirinizi desteklerseniz,  onun Mevlası (koruyucusu/efendisi) ALLAH'tır; Cibril,  erdemli iman edenler ve melekler de onu destekler.[1]",
      "aktas": "Siz ikiniz Allah'a tevbe etmelisiniz. Çünkü ikinizin de kalbi yanlış düşüncelere yöneldi. Eğer ona karşı dayanışmaya girerseniz hiç kuşkusuz Allah ona mevladır.[1] Cibril[2] ve iman edenlerin salihleri[3] ve bunlardan başka melekler de onun yanındadırlar.",
      "okuyan": "İkiniz[1] de Allah'a tevbe ederseniz, (doğrusu budur. Çünkü) elbette kalpleriniz kaymıştı. Ona (Peygamber'e) karşı birbirinize arka çıkarsanız, onun dostu Allah, Cebrail ve müminlerin iyi(ler)idir. Bunların ardından melekler de (ona) destekçidir."
    },
    {
      "number": 5234,
      "numberInSurah": 5,
      "transliteration": "'Asaa rabbuhooo in tallaqakunna anyyubdilahooo azwaajan khairam mnkunna muslimaatim mu'minaatin qaanitaatin taaa'ibaatin 'aabidaatin saaa'ihaatin saiyibaatinw wa abkaaraa",
      "diyanet": "Ey Peygamber'in eşleri! Eğer o sizi boşarsa, Rabbi ona; sizden daha iyi olan, kendini Allah'a veren, inanan, boyun eğen, tevbe eden, kulluk eden, oruç tutan, dul ve bakire eşler verebilir.",
      "ozturk": "O sizi boşarsa, kim bilir belki de Rabbi ona sizin yerinize sizden daha hayırlı eşler nasip eder: Allah'a teslim olan, iman sahibi, gönülden bağlı, tövbe etmesini seven, ibadete düşkün, yolculuk edebilen dullar ve bâkireler.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Gerek ki rabbi, şayed o sizi boşarsa, yerinize ona sizlerden daha hayırlı zevceler verir öyleki müslimeler, mü'mineler, kaniteler, taibeler, abideler, saimeler, seyyibeler ve bakireler.",
      "islamoglu": "Farz edin ki o sizi boşadı; bu takdirde O'nun Rabbi yerinizi sizden çok daha iyi eşlerle doldurabilir: Allah'a tam teslim olan, O'na tam güvenip inanan, O'nun iradesini gerçekleştirmek için el pençe divan duran, hatada ısrar etmeyen, yalnız O'na kulluk eden, hayır yolunda koşan, dul ya da bakire eşler...",
      "bulac": "Belki onun Rabbi, -eğer o sizi boşayacak olursa- ona yerinize sizlerden daha hayırlı müslüman, mü'min, gönülden itaat eden, tevbe eden, ibadet eden, oruç tutan dul ve bakire eşler verir.",
      "esed": "(Ey Peygamber eşleri!) Eğer o siz(den biriniz)i boşasaydı, Allah yerinize o'na sizden daha iyi eşler verebilirdi. Allah'a teslim olan, gerçekten inanan, O'nun iradesine gönülden itaat eden, (günah işledikleri zaman) tevbe ederek (O'na) yönelen, (yalnız O'na) kulluk eden ve (O'nun rızasını aramak için) yola koyulan, daha önce evlenmiş veya bakire kadınlar.",
      "suleymaniye": "(Ey Nebi'nin eşleri![1]) Eğer o sizi boşarsa bakarsınız Rabbi, sizin yerinize, sizlerden daha hayırlı; Allah'a teslim olan, inanıp güvenen, içten boyun eğen, Allah'a yönelen, ibadetlerini yapan, gezip gerçekleri gören[2] kadınları, dul ve bakire eşler olarak ona verir.",
      "ates": "O sizi boşarsa belki de Rabbi ona, sizden daha hayırlı, kendisini Allah'a teslim eden, inanan, gönülden ita'at eden, tevbe eden, ibadet eden seyahat eden dul ve bakire eşler verir.",
      "hulusi": "Eğer sizi boşarsa, Rabbinin O'na, sizin yerinize sizden daha hayırlı, teslim olan, iman eden, itaat eden, tövbe eden, ibadet eden, dünyalığa karşı oruçlu olan, dul ve bakire eşleri vermesi umulur.",
      "bayrakli": "\"Peygamber sizi boşayacak olursa, belki de, Rabbi ona sizden daha hayırlı, kendisini Allah'a teslim eden, inanan, gönülden itaat eden, tövbe eden, ibadet eden, oruç tutan, dul ve bakire eşler verir.\"",
      "elmali_sade": "Şayet o sizi boşarsa belki de Rabbi sizin yerinize ona, sizden daha hayırlı, kendisini Allah'a teslim eden, inanan, içtenlikle itaat eden, tevbe eden, ibadet eden, oruç tutan dul ve bakire eşler verir.",
      "cantay": "Eğer o, sizi boşarsa yerinize — Allaha itaatle teslim olan, Allahın birliğini tasdıyk eden, namaz kılan (taatte sebat gösteren), Günahlardan tevbe ile vaz geçen, ibadet eyleyen, oruç tutan kadınlar, dullar ve kız oğlan kızlar olmak üzere — Rabbinin ona sizden hayırlılarını vermesi me'müldür.",
      "piris": "Eğer sizi boşayacak olursa, Allah onun için, sizden daha hayırlı müslüman, mümin, itaatkar, tevbekar, ibadet eden, oruç tutan dul ve bekar kadınlar verebilir.",
      "yildirim": "Eğer o sizi boşayacak olursa Rabbi ona, sizden daha hayırlı, Allah'a teslimiyet gösteren, mümin, gönülden itaat eden, tövbe eden, ibadete düşkün, oruca düşkün dul veya bakireler olarak başka eşler nasib edebilir.",
      "safa": "Sizi boşarsa, Efendisi, Ona, sizden daha iyi olan; teslim olmuş, inanan, içtenlikle boyun eğen, pişmanlık göstererek yönelen, Allah'a hizmet eden, sezgileri yüksek, dul veya el değmemiş eşler verir.[520]",
      "yuksel": "Sizi boşarsa,  Efendisi ona,  belki sizin yerinize sizden daha iyi,  (Tanrı'ya) teslim olanlar,  iman edenler,  adayanlar,  yönelenler,  hizmet edenler,  aktif olanlar,  duyarlılar ve öncüler verir.[1]",
      "aktas": "Eğer o sizi boşarsa, Rabb'inin ona sizden daha hayırlı olan; Allah'a teslim olan, iman eden, saygıda kusur etmeyen, tevbe eden, kulluk eden, seyahat eden[1] dul ve bakire eşler vermesi umulur.",
      "okuyan": "O sizi boşarsa, Rabbi ona, sizden daha hayırlı, (Allah'a) teslim olan, iman edip güvenen, (Allah'a) boyun eğen, (Allah'a) yönelen, ibadet eden, seyahat eden, dul veya bakire eşler verebilir."
    },
    {
      "number": 5235,
      "numberInSurah": 6,
      "transliteration": "Yaaa ayyuhal lazeena samanoo qooo anfusakum wa ahleekum naaranw waqoodu han naasu wal hijaaratu 'alaihaa malaaa'ikatun ghilaazun shidaadul laa ya'soonal laaha maa amarahum wa yaf'aloona maa yu'maroon",
      "diyanet": "Ey inananlar! Kendinizi ve çoluk çocuğunuzu cehennem ateşinden koruyun; onun yakıtı, insanlar ve taşlardır; görevlileri, Allah'ın kendilerine verdiği emirlere baş kaldırmayan, kendilerine buyrulanları yerine getiren pek haşin meleklerdir.",
      "ozturk": "Ey iman sahipleri! Kendilerinizi ve ailelerinizi öyle bir ateşten koruyun ki, yakıtı insanlarla taşlardır. O ateşin başında çok katı, çok sert melekler vardır. Onlar, kendilerine emir verdiği konuda Allah'a isyan etmezler ve emredildikleri şeyi yaparlar.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Kendilerinizi ve ailelerinizi koruyun bir ateşten ki yakacağı o insanlar, o taşlardır, üzerinde öyle Melekler vardır ki yoğun mu yoğun, çetin mi çetin, Allah kendilerine ne emrettiyse ona ısyan etmezler ve her neye me'mur iseler yaparlar.",
      "islamoglu": "Siz ey iman edenler! Kendinizi ve yakınlarınızı yakıtı insanlar ve taşlar olan tarifsiz bir ateşten koruyunuz! Ona memur melekler kararlı ve tavizsizdirler; hiçbir buyruğunda Allah'a karşı gelmezler ve kendilerine emredileni yaparlar.",
      "bulac": "Ey iman edenler! Kendinizi ve yakınlarınızı ateşten koruyun ki onun yakıtı insanlar ve taşlardır; üzerinde oldukça sert, güçlü melekler vardır. Allah kendilerine neyi emretmişse ona isyan etmezler ve emredildiklerini yerine getirirler.",
      "esed": "Siz ey imana ermiş olanlar! Yakıtı insanlar ve taşlar olan (öteki dünyanın) ateş(in)den kendinizi ve size yakın olanları koruyun! Onun başında (gözetici olarak) bulunanlar, emrettiği hiçbir şeyde Allah'a karşı gelmeyen, ama (daima) kendilerinden isteneni yapan kararlı (ve) azimli meleklerdir.",
      "suleymaniye": "Ey inanıp güvenenler! Yakıtı insanlar ve taşlar olan bir ateşe[1] karşı kendinizi ve ailenizi koruyun[2]. Orada, Allah'ın onlara emrettiği şeye karşı gelmeyen, kendilerine ne emredilmişse onu yapan, pek katı ve sert tabiatlı melekler vardır[3].",
      "ates": "Ey inananlar, kendinizi ve ailenizi bir ateşten koruyun ki onun yakıtı insanlar ve taşlardır. Onun başında gayet katı, şiddetli, Allah'ın kendilerine buyurduğuna karşı gelmeyen ve emredildikleri şeyi yapan melekler vardır.",
      "hulusi": "Ey iman edenler! Nefslerinizi (benliğinizi) ve ehlinizi (bedeninizin gelecekteki karşılığını), yakıtı insanlar ve taşlar (tapındıkları heykeller, putlar türü cansızlar) olan Nar'dan koruyun! Onda hükmedildiği üzere emredildiklerini yapan; kendilerine emrettiği konuda Allah'a asi olmayan, çok güçlü, çok şiddetli acımasız, melekler (kuvveler) vardır!",
      "bayrakli": "\"Ey iman edenler! Kendinizi ve ailenizi, yakıtı insanlar ve taşlar olan ateşten koruyunuz! O ateşin başında, acımasız/sert, güçlü, Allah'ın kendilerine emrettiğine karşı gelmeyen, emrolunduklarını yerine getiren melekler vardır.\"",
      "elmali_sade": "Ey iman edenler, kendilerinizi ve ailelerinizi bir ateşten koruyun ki, onun yakacağı insanlar ve taşlardır; onun başında son derece katı, çetin mi çetin melekler görevlidir. Allah kendilerine ne emrettiyse ona isyan etmezler ve emrolundukları her şeyi yaparlar.",
      "cantay": "Ey iman edenler, gerek kendilerinizi, gerek ailelerinizi öyle bir ateşden koruyun ki onun yakacağı insanla taşdır. (O ateşin) üzerinde iri gövdeli, sert tabiatlı melekler vardır (me'murdur) ki onlar Allahın kendilerine emretdiği şeylere asla isyan etmezler. Neye de me'mur edilirlerse yaparlar.",
      "piris": "-Ey iman edenler! Kendinizi ve ailenizi ateşten koruyun. Onun yakıtı insanlar ve taşlardır. Onun başında, katı ve sert melekler vardır. Allah'ın kendilerine emrettiğine isyan etmezler. Ne emredilirse yaparlar.",
      "yildirim": "Ey iman edenler! Kendilerinizi ve ailenizi, yakıtı insanlarla taşlar olan o müthiş ateşten koruyun. Onun başında kaba yapılı, sert ve şiddetli melekler olup onlar asla Allah'a isyan etmez ve kendilerine verilen bütün emirleri tam yerine getirirler.",
      "safa": "Ey inanca çağırılanlar! Yakıtı insanlar ve taşlar olan ateşten, kendinizi ve ailenizi koruyun. Onun üzerinde, Allah'ın buyruklarına karşı gelmeyen ve verilen buyrukları yerine getiren kararlı ve güçlü melekler vardır.",
      "yuksel": "Ey iman edenler,  yakıtı halk ve taşlar olan ateşten kendinizi ve ailenizi koruyun. Ateşin üzerinde sert ve güçlü melekler olup,  ALLAH'ın buyruğuna karşı gelmezler ve kendilerine ne emredilmişse onu uygularlar.",
      "aktas": "Ey İman Edenler! Kendinizi ve yakınlarınızı, yakıtı taşlar ve insanlar olan ateşten koruyun. Onun üzerinde, Allah'ın buyruklarına karşı gelmeyen ve buyrulan şeyi yapan çok güçlü ve acımasız melekler[1] vardır.",
      "okuyan": "Ey iman edenler! Kendinizi ve ailenizi, yakıtı insanlar ve taş olan ateşten koruyun![1] Üzerinde son derece güçlü, Allah'ın kendilerine emrine isyan etmeyen ve emredildikleri şeyi yapan melekler vardır."
    },
    {
      "number": 5236,
      "numberInSurah": 7,
      "transliteration": "Yaaa ayyuhal lazeena kafaroo la ta'tazinul yawma innamaa tujzawna maa kuntum ta'maloon",
      "diyanet": "\"Ey inkar edenler! Bugün özür beyan etmeyin, ancak işlediklerinizin karşılığını görmektesiniz\" denir.",
      "ozturk": "Ey küfre sapanlar! Özür dilemeyin bugün! Çünkü siz yapıp ettiklerinizin karşılığı olarak cezalandırılıyorsunuz.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o küfredenler! O gün özür dilemeğe kalkmayın çünkü hep yaptıklarınızın cezasını çekeceksiniz",
      "islamoglu": "Siz ey küfrü tabiat haline getirenler! Bugün mazaret ileri sürmeyin! Şimdi sadece yapmış olduklarınızın karşılığını göreceksiniz.",
      "bulac": "Ey inkar edenler! Bugün özür beyan etmeyin. Siz ancak yaptıklarınızla cezalandırılıyorsunuz.",
      "esed": "(O halde,) ey hakikati inkara şartlanmış olanlar, bugün (geçersiz) özürler beyan etmeyin! (Öteki dünyada) siz ancak (bu dünya hayatında) yapmış olduklarınızın karşılığını göreceksiniz.",
      "suleymaniye": "(Oradakilere şöyle denecek:) Ey kafirlik edenler! Bugün özür beyan etmeyin[1]. Size sadece yaptıklarınızın karşılığı veriliyor[2].",
      "ates": "(Oraya girenlere derler ki:) \"Ey nankörlük edenler, bugün özür dilemeyin. Çünkü siz, ancak yaptığınız şeylerle cezalandırılıyorsunuz.!\"",
      "hulusi": "(Zebanilerden hitap şudur): \"Ey hakikat bilgisini inkar edenler! Bugün mazerete yer yoktur! Siz yalnızca yaptıklarınızın sonucunu yaşıyorsunuz!\"",
      "bayrakli": "\"Ey inkar edenler! Bugün özür dilemeyiniz. Size ancak yaptıklarınızın karşılığı verilecektir.\"",
      "elmali_sade": "Ey kafirler o gün özür dilemeye kalkışmayın, çünkü siz, ancak yaptıklarınızın cezasını çekeceksiniz!",
      "cantay": "(Cehenneme giderlerken onlara:) \"Ey kafirler, bu gün (bihude) özür dilemeyin. Siz ancak yapmakda olduğunuzun cezasını çekeceksiniz\" (denilir).",
      "piris": "-Ey inkar edenler! O gün mazeret ileri sürmeyin. Ancak yaptıklarınızın cezasını çekeceksiniz.",
      "yildirim": "Ey kafirler! Siz ise bugün boşuna mazeret ileri sürmeyin. Siz ne yaptıysanız onun cezasını çekeceksiniz.",
      "safa": "\"Ey nankörlük edenler! Bugün özür dilemeyin; yalnızca yaptıklarınızın karşılığı verilerek cezalandırılıyorsunuz!\"",
      "yuksel": "Ey inkarcılar,  bugün özür beyan etmeyin. Siz,  ancak yapmış olduklarınızın karşılığını görmektesiniz.",
      "aktas": "Ey Kafirler! Bugün özür dilemeyin! Siz, yalnızca yaptıklarınızın karşılığını görmektesiniz.",
      "okuyan": "(Onlara:) \"Ey kâfir olanlar! Bugün özür dilemeyin! Size yaptıklarınızın karşılığı verilecektir!\" (denir). "
    },
    {
      "number": 5237,
      "numberInSurah": 8,
      "transliteration": "Yaaa ayyuhal lazeena aammano toobooo ilal laahi tawbatan nasoohan 'asaa rabbukum any-yukaffira 'ankum sayyi aatikum wa yudkhilakum jannaatin tajree min tahtihal anhaaru yawma laa yukhzil laahun nabiyya wallazeena aamanoo ma'ahoo nooruhum yas'aa baina aydeehim wa bi aymaanihim yaqooloona rabbanaaa atmim lanaa nooranaa waghfir lana innaka 'alaa kulli shai'in qadeer",
      "diyanet": "Ey inananlar! Yürekten tevbe ederek Allah'a dönün ki, Rabbiniz kötülüklerinizi örtsün, sizi, içlerinden ırmaklar akan cennetlere koysun. Allah'ın Peygamberini ve onunla beraber olan müminleri utandırmayacağı o gün, ışıkları önlerinde ve defterleri sağlarından verilmiş olarak yürürler ve: \"Rabbimiz! Işığımızı tamamla, bizi bağışla, doğrusu Sen herşeye Kadir'sin\" derler.",
      "ozturk": "Ey iman edenler! Etkili öğüt veren bir tövbe ile Allah'a yönelin. Umulur ki Rabbiniz, çirkinliklerinizi ve günahlarınızı örter ve sizi altlarından ırmaklar akan cennetlere yerleştirir. O gün Allah, peygamberi ve onunla birlikte inananları utandırmayacaktır. Onların ışığı önlerinden ve sağ yanlarından koşup gelir. Şöyle derler: \"Ey Rabbimiz! Işığımızı tamamla ve bizi bağışla! Sen her şeye Kadîr'sin, her şeye gücün yeter.\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha öyle tevbe edin ki nasuh (gayet ciddi, müessir, öğütcü) bir tevbe olsun, gerek ki rabbınız sizden kabahatlerinizi keffaretle örter de sizleri altından ırmaklar akar Cennetlere koyar, o gün ki Allah Peygamberini ve onun maıyyetinde iyman edenleri utandırmıyacak, nurları önlerinde ve sağlarında koşacak, şöyle diyecekler: ya rabbena! Bizlere nurumuzu tamamla ve bizleri mağfiretinle yarlığa, şübhesiz ki sen her şey'e kadirsin.",
      "islamoglu": "Siz ey iman edenler! Samimi bir kalp ile tevbe ederek içten bir sadakatle Allah'a yönelin! Umulur ki Rabbiniz günahlarınızı örter ve Allah'ın peygamber ve ona katılarak iman edenleri mahcup etmeyeceği o gün, sizi zemininden ırmakların çağladığı cennetlere koyar: Onlar önlerinden ve sağlarından ışık saçarlar ve şöyle dua ederler: \"Rabbimiz! Nurumuzu tamamla ve bizi bağışla: çünkü sen her şeye kadirsin!",
      "bulac": "Ey iman edenler! Allah'a kesin (nasuh) bir tevbe ile tevbe edin. Olabilir ki, Allah sizin kötülüklerinizi örter ve altından ırmaklar akan cennetlere sokar. O gün Allah, Peygamberi ve onunla birlikte iman edenleri küçük düşürmeyecektir. Nurları, önlerinde ve sağ yanlarında koşar parıldar. Derler ki: \"Rabbimiz nurumuzu tamamla, bizi bağışla! Şüphesiz Sen, her şeye güç yetirensin.\"",
      "esed": "Siz ey imana ermiş olanlar! Gönülden tevbe ederek Allah'a yönelin! Umulur ki Rabbiniz kötü fiilerinizi yok eder ve Allah'ın Peygamberi ile o'nun inancını paylaşanları utandırmayacağı o Gün, sizi içinden ırmaklar akan bahçelere koyar. Onlar, önlerinden ve sağ taraflarından hızla ışık yayarlar ve \"Ey Rabbimiz!\" diye yalvarırlar, \"Bu ışığımızı ebediyyen parlat ve günahlarımızı bağışla! Çünkü Sen her şeye kadirsin!\"",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a samimi bir şekilde tövbe edin/ dönüş yapın[1]. Umulur ki Rabbiniz, kötü işlerinizi örter de sizi içinden ırmaklar akan cennetlere koyar. O gün /toplanma günü Allah, bu nebiyi ve onun yanında olan müminleri rezil etmez[2]. Onların nuru /ışığı, önlerinden ve sağlarından yayılır[3]. Şöyle derler: \"Rabbimiz, nurumuzu tamamla ve bizi bağışla! Her şeye bir ölçü koyan sensin.\"",
      "ates": "Ey inananlar, Allah'a yürekten tevbe edin. Umulur ki Rabbiniz sizin kötülüklerinizi örter; Allah'ın, peygamberi ve onunla beraber inanmış olanları utandırmayacağı günde, sizi altlarından ırmaklar akan cennetlere sokar. (O gün) onların nuru, önlerinden ve sağ yanlarından koşar. Derler ki: \"Rabbimiz, nurumuzu tamamla, bizi bağışla. Doğrusu, senin herşeye gücün yeter!\"",
      "hulusi": "Ey iman edenler! Allah'a özden ve kesin bir tövbe ile tövbe edin! Umulur ki Rabbiniz kötülüklerinizi sizden örter ve sizi altından nehirler akan cennetlere dahil eder. O süreçte Allah, O Nebi'yi ve Onunla beraber iman etmişleri rezil - rüsva etmez! Onların nuru, önlerinden ve sağ taraflarında koşar. Derler ki: \"Rabbimiz. . . Nurumuzu tamamla ve bizi mağfiret eyle. . . Muhakkak ki sen her şeye Kaadir'sin. \"",
      "bayrakli": "\"Ey iman edenler! Gönülden gelen bir tövbe ile Allah'a yöneliniz. Belki Rabbiniz kötülüklerinizi örter. Peygamberi ve onunla beraber iman edenleri utandırmayacağı günde Allah sizi, içinden ırmaklar akan cennetlere koyar. Onların önlerinden ve sağlarından nurları aydınlatıp gider de,'Ey Rabbimiz! Nurumuzu bizim için tamamla, bizi affet, çünkü senin her şeye gücün yeter' derler.\"",
      "elmali_sade": "Ey iman edenler, Allah'a öyle tevbe ile tevbe edin ki, nasuh (gayet ciddi, samimi) bir tevbe olsun! Ola ki Rabbiniz kusurlarınızı örter, Allah'ın peygamberi ve onun beraberinde iman edenleri utandırmayacağı günde sizi altından ırmaklar akan cennetlere koyar. Onların nurları, önlerinde ve sağ yanlarında koşacak, şöyle diyecekler: \"Ey Rabbimiz, bizlere nurumuzu tamamla ve bizi bağışla; şüphesiz ki sen her şeye kadirsin!\"",
      "cantay": "Ey iman edenler, tam bir sıdk-u hulusa malik bir tevbe ile Allaha dönün. Olur ki Rabbiniz kötülüklerinizi örter ve sizi altlarından ırmaklar akan cennetlere sokar. O gün Allah peygamberini ve iman edib onunla beraber olanları rüsvay etmeyecek, nuurları önlerinde ve sağlarında koşacak, \"Ey Rabbimiz, diyecekler, bizim nuurumuzu tamamla, bizi yarlığa. Şübhesiz ki Sen herşey'e hakkıyle kaadirsin\".",
      "piris": "-Ey iman edenler, tam arınarak Allah'a tevbe edin. Umulur ki Rabbiniz, günahlarınızı örter ve sizi alt tarafından ırmaklar akan cennetlere girdirir. O gün, Allah, Peygamberi ve onunla beraber iman etmiş olanları utandırmaz. Nurları önlerinden ve yanlarından koşar. Rabbimiz, derler. Bizim nurumuzu tamamla ve bizi bağışla. Şüphesiz senin her şeye gücün yeter.",
      "yildirim": "Ey iman edenler! Samimi ve kesin bir dönüşle Allah'a tövbe ediniz! Böyle yaparsanız Rabbinizin sizin günahlarınızı affedeceğini, sizi içinden ırmaklar akan cennetlere yerleştireceğini umabilirsiniz. O gün Allah, Peygamberini ve onun beraberindeki müminleri utandırmaz. Onların nuru, önlerinden ve sağ taraflarından sür'atle ilerler.Şöyle derler onlar: \"Ey Kerim Rabbimiz! Nurumuzu daha da artır, tamamına erdir, kusurlarımızı affet, çünkü Sen her şeye kadirsin.\"",
      "safa": "Ey inanca çağırılanlar! Yürekten pişmanlığınızı Allah'a gösterin.[521] Efendinizin, kötülüklerinizi örtmesi ve altlarından ırmaklar akan cennetlere sizi yerleştirmesi umut edilebilir. O gün, Allah, hem peygamberi hem de Onunla birlikte olan inananları utandırmayacaktır. Önlerinden ve sağ yanlarından aydınlıkları yayılır. Şöyle derler: \"Efendimiz! Aydınlığımızı tamamla ve bizi bağışla. Kuşkusuz, Sen, her şeye Gücü Yetensin!\"",
      "yuksel": "Ey iman edenler,  ALLAH'a yürekten tövbe edin ki Efendiniz kötülüklerinizi örtsün ve altından ırmaklar akan bahçelere soksun. ALLAH,  o gün peygamberi ve beraberinde bulunanları utandırmaz. Işıkları,  önlerinden sağ yanlarına doğru yayılır ve,  \"Efendimiz,  bizim için ışığımızı tamamla ve bizi bağışla; sen her şeye gücü yetensin\" derler.",
      "aktas": "Ey İman Edenler! Öğüt veren bir tevbe[1] ile Allah'a tevbe edin. Umulur ki Rabb'iniz, kötülüklerinizi örter ve sizi altından nehirler akan Cennetlere koyar. O Gün Allah, Nebileri ve onlarla beraber olanları asla üzmeyecektir. Onların ışıkları önlerini ve yanlarını aydınlatır. \"Rabb'imiz, bizim ışığımızı tamamla ve bizi bağışla. Kuşkusuz Sen, Her Şeye Güç Yetiren'sin.\" derler.",
      "okuyan": "Ey iman edenler! Samimi bir tevbe ile Allah'a yönelin! Umulur ki Rabbiniz sizden kötülüklerinizi örter. Peygamber'i ve onunla birlikte iman edenleri rezil etmeyeceği günde Allah sizi, altlarından ırmaklar akan cennetlere yerleştirir. Onların ışığı önlerinden ve sağlarından koşar (ve) \"Rabbimiz! Işığımızı bizim için tamamla; bizi bağışla! Şüphesiz ki sen her şeye gücü yetensin.\" derler."
    },
    {
      "number": 5238,
      "numberInSurah": 9,
      "transliteration": "yaaa ayyuuhan nabiyyu jaahidil kuffaara walmunaa-fiqeena waghluz 'alaihim; wa maawaahum jahannamu wa bi'sal maseer",
      "diyanet": "Ey Peygamber! İnkarcılarla ve ikiyüzlülerle savaş; onlara karşı sert davran. Onların varacakları yer cehennemdir, ne kötü dönüştür!...",
      "ozturk": "Ey Peygamber! Küfre sapanlarla ve münafıklarla mücadele et ve onlara karşı sert davran! Varacakları yer cehennemdir onların. Ne kötü dönüş yeridir o!",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Ey o Peygamber! Kafirlere ve münafıklara mücahede et ve onlara karşı kalın bulun, onların varacakları yer Cehennemdir, ona gidiş de ne fena gidiştir.",
      "islamoglu": "Sen ey peygamber! İnkar edenlere ve ikiyüzlülüğü huy edinenlere karşı cihat et ve onlara karşı tavizsiz ol! (Böyle giderlerse) varacakları yer cehennemdir: orası ne berbat bir son duraktır.",
      "bulac": "Ey Peygamber, kafirlere ve münafıklara karşı cihad et ve onlara karşı 'sert ve caydırıcı' davran. Onların barınma yeri cehennemdir. Ne kötü bir dönüş yeridir o.",
      "esed": "Ey Peygamber! Hakikati inkar edenler ve ikiyüzlüler ile amansızca mücadele et ve onlara karşı kararlı ve ödünsüz davran. Ve (eğer tevbe etmezlerse) varacakları yer cehennem olacaktır. O, ne kötü bir varış yeridir!",
      "suleymaniye": "Ey nebi! Kafirlere ve münafıklara karşı cihad et /elinden geleni yap[1], onlara katı davran /tavizsiz ol[2]! Varıp kalacakları yer cehennemdir. Ne kötü hale gelmektir o (cehenneme girmek)!",
      "ates": "Ey Peygamber! kafirlerle ve iki yüzlülerle uğraş, onlara karşı katı davran. Onların varacağı yer cehennemdir. Ne kötü varılacak yerdir o!",
      "hulusi": "Ey Nebi! Hakikat bilgisini inkar edenler ve ikiyüzlüler (münafıklar) ile mücahede et ve onlara kesin davran (tavizsiz ol)! Onların barınağı cehennemdir! Ne kötü dönüş yeridir o!",
      "bayrakli": "\"Ey Peygamber! Kafirlere ve münafıklara karşı cihad et ve onlara sert davran! Onların varacakları yer cehennemdir. Orası varılacak ne kötü bir yerdir!\"",
      "elmali_sade": "Ey Peygamber, kafirlerle ve münafıklarla savaş ve onlara kalın bulun (katı davran)! Onların varacakları yer cehennemdir. Ona gidiş de ne kötü gidiş!",
      "cantay": "Ey peygamber, kafirlerle, münafıklarla savaş, onlara karşı sert davran. Onların barınacakları yer cehennemdir. O, ne fena gidişdir!",
      "piris": "-Ey Peygamber! Kafirlerle ve münafıklarla cihat et, onlara karşı sert davran. Onların varacakları yer cehennemdir. Ne kötü bir sonuç!",
      "yildirim": "Ey Peygamber! Kafirler ve münafıklarla mücahede et ve onlara sert davran. Onların varacağı yer cehennemdir. Gidilecek yer olarak ne fena yerdir orası!",
      "safa": "Ey peygamber! Nankörlük edenlerle ve ikiyüzlülerle savaşım yap ve onlara katı davran. Kalacakları yer cehennemdir; ne kötü bir varış yeridir.",
      "yuksel": "Ey peygamber,  kafirlere ve ikiyüzlülere karşı savaşım ver ve onlara karşı sert davran. Yerleri cehennemdir. O ne kötü duraktır.",
      "aktas": "Ey Nebi! Kafirlere ve münafıklara karşı mücadele et. Ve onlara kararlılık göster.[1] Onların varacağı yer Cehennem'dir. O ne kötü dönüş yeridir.",
      "okuyan": "Ey Peygamber! O kâfirlerle ve o münafıklarla cihad et; onlara karşı sert davran! Onların barınağı cehennemdir. Ne kötü varış yeridir (orası)![1]"
    },
    {
      "number": 5239,
      "numberInSurah": 10,
      "transliteration": "Darabal laahu masalal lillazeena kafarum ra ata Noobinw wamra ata Loot, kaanataa tahta 'abdaini min 'ibaadinaa saalihaini fakhaanataahumaa falam yughniyaa 'anhumaa minal laahi shai anw-wa qeelad khulan naara ma'ad Daakhileen",
      "diyanet": "Allah, inkar edenlere, Nuh'un karısıyla Lut'un karısını misal gösterir: Onlar, kullarımızdan iki iyi kulun nikahı altında iken onlara karşı hainlik edip inkarlarını gizlemişlerdi de iki peygamber Allah'tan gelen azabı onlardan savamamışlardı. O iki kadına: \"Cehenneme girenlerle beraber siz de girin\" dendi.",
      "ozturk": "Allah, küfre sapanlarla ilgili olarak Nûh'un karısı ile Lût'un karısını örnek verdi. Bu ikisi, kullarımızdan iki barışçı kulun nikâhı altında idiler, onlara hıyanet ettiler de eşleri, Allah'tan onlara gelecek olanı hiçbir şeyle geri çeviremediler. Şöyle dendi onlara: \"Girin ateşe diğer gireceklerle birlikte!\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Allah küfredenlere Nuhun karısiyle Lutun karısını bir mesel yaptı, o iki kadın kullarımızdan birer salih kulun tahti ısmetinde idiler de onlara hıyanet ettiler, onun için o iki salih kul da onları Allahın azabından zerrece kurtaramadılar, o iki kadının ikisine de denildi ki: girin ateşe girenlerle beraber!",
      "islamoglu": "Allah küfre saplanmış olanlara Nuh'un karısı ile Lut'un karısını örnek getirdi; Bu ikisi iki iyi kulumuzun nikahı altındaydılar; fakat kocaların(ın misyonların)a ihanet etmişlerdi. (Bu iki kadına) \"Ateşe girenlerle birlikte siz de girin!\" denildiği (gün), iki (kocanın) varlığı da, onları Allah'ın cezasına uğramaktan koruyamayacak.",
      "bulac": "Allah, inkar edenlere, Nuh'un eşini ve Lut'un eşini örnek verdi. İkisi de, kullarımızdan salih olan iki kulumuzun nikahları altındaydı; ancak onlara ihanet ettiler. Bundan dolayı, (kocaları) kendilerine Allah'tan gelen hiçbir şeyle yarar sağlamadılar. İkisine de: \"Ateşe diğer girenlerle birlikte girin!\" denildi.",
      "esed": "Hakikati inkara şartlanmış olanlara gelince, Allah, Nuh'un karısı ile Lut'un karısını(n kıssalarını) örnek getirmektedir. Onlar iki dürüst ve erdemli kulumuzun nikahı altında idiler ama kocalarına ihanet etmişlerdi; ve bu iki kadına (Hesap Günü): \"Haydi bütün öteki (günahkar)lar ile birlikte ateşe girin!\" denildiğinde iki (kocanın) da onlara bir faydası dokunmayacaktır!",
      "suleymaniye": "Allah, Nuh'un karısı ile Lut'un karısını, kafirlik eden eşlerin bir örneği olarak vermiştir[1]. Onlar, kullarımızdan iki iyi kulun nikahı altında idiler. (Kafirlik etmelerinin yanında) kocalarına ihanet de ettiler[2]. Kocaları ise Allah'tan gelen hiçbir şeyi onlardan engelleyemedi[3]. Onlara \"Ateşe girenlerle birlikte siz de girin!\" denilecektir.",
      "ates": "Allah inkar edenler hakkında Nuh'un karısı ile Lut'un karısını misal verdi. Bu ikisi, kullarımızdan iki Salih kulun (nikahı) altında idiler, onlara hiyanet ettiler. Kocaları Allah'tan (gelen) hiçbir şeyi onlardan savamadı. (Onlara): \"Haydi, girenlerle beraber siz de ateşe girin\" denildi.",
      "hulusi": "Allah, hakikat bilgisini inkar edenler için Nuh'un karısı ile Lut'un karısını misal verdi. . . (O kadınların ikisi de) kullarımızdan iki salih kulun (nikahı) altında idiler. (Karıları) onlara (Nuh ve Lut'a) hainlik ettiler de, (Nuh ve Lut) Allah'tan (gelen) hiçbir şeyi onlardan uzaklaştıramadılar. (O iki kadına): \"Girenlerle beraber ateşe girin!\" denildi.",
      "bayrakli": "Allah, kafirlere, Nuh'un eşi ile Lut'un eşini örnek olarak vermektedir. Bu iki kadın, kullarımızdan iki iyi kişinin nikahında iken onlara hainlik ettiler. Kocaları, Allah'tan gelen hiçbir şeyi onlardan savamadı. Onlara, \"Haydi, ateşe girenlerle beraber siz de girin!\" denilecek.",
      "elmali_sade": "Allah küfredenlere Nuh'un karısı ile Lut'un karısını misal verdi. O iki kadın kullarımızdan birer salih kulun nikahı altında idiler, onlara hiyanet ettiler; o yüzden o iki salih kul da onları, Allah'ın azabından zerrece kurtaramadılar ve o iki kadına: \"Girin ateşe girenlerle beraber!\" denildi.",
      "cantay": "Allah küfredenlere Nuuhun karısı ile Lutun karısını misal olarak gösterdi. Onlar kullarımızdan iki iyi kulun (nikahı] altında idiler. Böyle iken haainlik etdiler de o (iki zevç) onları Allah (ın azabın) dan hiçbir şeyle kurtaramadılar. O (iki kadına) \"Ateşe girenlerle beraber siz de girin\" denildi.",
      "piris": "Allah, kafir olanlara Nuh'un karısı ile Lut'un karısını örnek olarak veriyor. İkisi de, dürüst kullarımızdan iki kulun nikahı altında idiler. Onlara ihanet etmişlerdi. Onlar da Allah'tan gelen hiçbir şeye mani olamamışlardı. O kadınlara: -Girenlerle birlikte ateşe girin! denildi.",
      "yildirim": "Allah, kafirlere Nuh'un eşi ile Lut'un eşini misal getirir. Her ikisi de iki iyi kulumuzun mahremi idiler. Ama inkar tarafına giderek eşleri olan peygamberlere hıyanet ettiler, kocaları da Allah'tan gelen cezadan eşlerini asla kurtaramadılar. Onlara (ölürken veya kıyamet günü): \"Haydi, cehenneme girenlerle beraber siz de girin!\" denilir.",
      "safa": "Allah, nankörlük edenlere örnek olarak, Nuh'un karısı ile Lut'un karısını gösteriyor: İkisi de erdemli iki kulumuzun nikahı altındaydı. Buna karşın, ikisi de Onlara alçaklık yaptı. Bu nedenle, Allah'tan gelene karşı, Onların bir yararı olmadı. İkisine de şöyle denildi: \"Ateşe girenlerle birlikte, girin!\"[522]",
      "yuksel": "ALLAH inkarcılara,  Nuh'un karısı ile Lut'un karısını örnek verir. İki erdemli kulumuzun nikahı altında bulunuyorlardı; ancak onlara ihanette bulundular. Kocaları ALLAH'tan gelen hiçbir şeyi o ikisinden savamadı. İkisine de \"Girenlerle birlikte cehenneme girin\" denildi.[1]",
      "aktas": "Allah, Kafirlere Nuh'un ve Lut'un hanımlarını örnek verdi. İkisi de iyi kullarımızdan iki kulumuzla evliydiler. Fakat onlara hainlik ettiler. Bu yüzden Allah'tan gelen şeye karşı, kocalarının onlara bir faydası olmadı. Onlara: \"İkiniz de girenlerle birlikte ateşe girin.\" denildi.",
      "okuyan": "Allah kâfir olanlara, Nuh'un hanımı ile Lut'un hanımını örnek vermektedir. (Bu iki kadın), kullarımızdan iki iyi kulun (nikâhları) altındalardı ve onlara ihanet etmişlerdi. (Nuh ve Lut) Allah'tan gelen hiçbir şeyi onlardan savamamıştı. (Onlara) \"Ateşe girenlerle birlikte siz de girin!\" denmiş (olacak)tır.[1]"
    },
    {
      "number": 5240,
      "numberInSurah": 11,
      "transliteration": "Wa darabal laahu masa lal-lillazeena aamanumra ata Fir'awn; iz qaalat rabbibni lee 'indaka baitan fil jannati wa najjinee min Fir'awna wa 'amalihii wa najjinee minal qawmiz zaalimeen",
      "diyanet": "Allah, inanlara Firavun'un karısını misal gösterir: O: \"Rabbim! Katından bana cennette bir ev yap; beni Firavun'dan ve onun işlediklerinden kurtar; beni zalim milletten kurtar\" demişti.",
      "ozturk": "Allah, iman edenlerle ilgili olarak da Firavun'un karısını örnek verdi. Hani, o şöyle demişti: \"Ey Rabbim! Benim için katında, cennette bir barınak yap; beni, Firavun'dan, onun yapıp ettiğinden kurtar; beni zulme sapmış topluluktan da kurtar.\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Allah, iyman edenlere de Firavnin hatununu bir mesel yaptı: O vakıt o hatun demişti ki: Ya rabbi! Nezdi üluhiyyetinde benim için cennette bir ev yap ve beni Firavn'den ve onun amelinden kurtar, beni o zalimler kavmından necate çıkar!",
      "islamoglu": "İman edenlere ise Allah, Firavun'un karısını örnek göstermiştir: Hani o demişti ki: \"Rabbim! Lütfu kereminden bana cennette sade bir ev ihsan et; beni Firavun'dan, onun (çirkin) amelinden ve zalim kavmin (şerrinden) kurtar!\"",
      "bulac": "Allah, iman edenlere de Firavun'un karısını örnek verdi. Hani demişti ki: \"Rabbim bana kendi katında, cennette bir ev yap; beni Firavun'dan ve onun yaptıklarından kurtar ve beni o zalimler topluluğundan da kurtar.\"",
      "esed": "İmana ermiş olanlara da Allah, Firavun'un karısını(n kıssasını) örnek getirmiştir, ki o: \"Ey Rabbim!\" diye yalvarmıştı, \"Senin katında (olan) cennette benim için bir köşk inşa et, beni Firavun'dan ve yaptıklarından koru ve beni şu zalim halkın elinden kurtar!\"",
      "suleymaniye": "Allah, Firavun'un karısını ise inanıp güvenen eşlerin bir örneği olarak vermiştir. O, bir gün şöyle demişti: \"Rabbim! Senin katında, cennette benim için bir ev yap. Beni Firavun'dan ve işlerinden kurtar. Beni yanlışlar içinde olan bu toplumdan da kurtar.\"",
      "ates": "Allah inananlar hakkında da Fir'avn'ın karısını misal verdi. O şöyle demişti: \"Rabbim, bana katında, cennetin içinde bir ev yap, beni Fir'avn'dan ve onun (kötü) işinden kurtar. Ve beni şu zalimler topluluğundan kurtar!\"",
      "hulusi": "Allah, iman edenler için de Firavun'un karısını (ders alınası) misal verdi. Hani (Asiye) dedi ki: \"Rabbim, benim için indinde, cennette bir ev bina et! Firavun'dan ve onun yaptıklarından beni kurtar! Beni zalimler topluluğundan da kurtar!\"",
      "bayrakli": "Allah, inananlara da Firavun'un hanımını örnek gösterdi. O şöyle demişti: \"Ey Rabbim! Bana katında cennette bir ev yap; beni Firavun'dan ve onun kötü işinden koru; beni zalimler topluluğundan kurtar!\"",
      "elmali_sade": "Allah iman edenlere de Firavun'un karısını misal verdi. Hani o şöyle demişti: \"Ey Rabbim benim için katında cennette bir ev yap, beni Firavun'dan ve onun kötü işlerinden kurtar ve kurtar beni bu zalimler topluluğundan!\"",
      "cantay": "Allah, iman edenlere de Fir'avnın karısını bir misal olarak irad etdi. O vakit (bu kadın) \"Ey Rabbim, bana nezdinde, cennetin içinde bir ev yap. Beni Fir'avndan ve onun (fena) amel (ve hareket) inden kurtar. Beni o zaalimler güruhundan selamete çıkar\" demişdi.",
      "piris": "Allah, iman edenlere de Firavun'un karısını örnek veriyor. Hani O: -Rabbim, cennette/katında benim için bir bina yap. Beni Firavun'dan ve onun taptıklarından kurtar. Beni zalim kavimden kurtar, demişti.",
      "yildirim": "İman edenlere ise Allah, Firavun'un eşini misal getirir. O vakit bu Hatun şöyle niyaz etmişti: \"Ya Rabbi! Sen kendi nezdinde, cennette benim için bir konak yaptır, beni Firavun'dan ve onun kötü işinden kurtar, beni bu zalimler güruhundan halas eyle!\"",
      "safa": "Allah, inananlara örnek olarak, Firavun'un karısını gösteriyor: \"Efendim!\" demişti. \"Senin katında, cennette benim için bir ev yap. Firavun'dan ve onun yaptıklarından beni kurtar. Haksızlık yapanlar toplumundan da beni kurtar!\"",
      "yuksel": "ALLAH iman edenlere,  Firavunun hanımını örnek verir. O,  \"Efendim,  benim için bahçede bir ev kur ve beni Firavundan ve yaptıklarından kurtar; beni bu zalim halktan kurtar\" demişti.",
      "aktas": "Allah, iman eden kimselere, Firavun'un hanımını örnek verdi. Hani o, \"Rabb'im! Katında, benim için Cennet'te bir ev yap. Beni Firavun ve yaptıklarından kurtar. Ve zalimler topluluğundan beni kurtar.\" demişti.",
      "okuyan": "Allah inananlara ise Firavun'un hanımını (Asiye'yi) örnek vermektedir. (O) \"Rabbim! Bana katında, cennette bir ev nasip et! Beni Firavun'dan ve onun iş(ler)inden koru! Beni zalimler topluluğundan kurtar!\" demişti.[1]"
    },
    {
      "number": 5241,
      "numberInSurah": 12,
      "transliteration": "Wa Maryamab nata 'Imraanal lateee ahsanat farjahaa fanafakhnaa feehi mir roobinaa wa saddaqat bikali maati Rabbihaa wa Kutubihee wakaanat minal qaaniteen",
      "diyanet": "Mahrem yerini korumuş olan İmran kızı Meryem de bir misaldir. Ona ruhumuzdan üflemiştik; Rabbinin sözlerini ve kitablarını tasdik etmişti; o, Bize gönülden itaat edenlerdendi.",
      "ozturk": "Ve Allah, ırzını bir kale gibi koruyan İmran kızı Meryem'i de örnek verdi. Biz onun içine ruhumuzdan üfledik. Ve o, Rabbinin kelimelerini ve kitaplarını tasdikledi de içten bağlananlardan oldu.",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Bir de Imranın kızı Meryemi ki ırzını pek sağlam korudu, fakat biz ona ruhumuzdan nefh ettik, hem rabbının kelimatını ve kitablarını tasdık etmişti, hem \"kanitin\"den idi",
      "islamoglu": "İmran'ın kızı Meryem'i de (örnek göstermiştir): O (Meryem) ki iffetini korumuş, buna karşılık Biz de onun (rahminde)kine ruhumuzdan üflemiştik; o da Rabbinin kelimelerini ve O'nun kitaplarını gönülden tasdik etmişti: zira o, Allah'ın iradesini gerçekleştirmek için el pençe divan duranlardan biriydi.",
      "bulac": "İmran'ın kızı Meryem'i de. Ki o kendi ırzını korumuştu. Böylece Biz ona ruhumuzdan üfledik. O da Rabbinin kelimelerini ve kitaplarını tasdik etti. O, (Rabbine) gönülden bağlı olanlardandı.",
      "esed": "Ve İmran'ın kızı Meryem(in kıssasını Allah'a karşı sorumluluk bilinci taşıyanların diğer bir örneği yaptık): O iffetini korumuştu, bunun üzerine Biz onun (rahmindeki)ne ruhumuzdan üflemiştik ve Meryem Rabbinin sözlerinin ve (böylece,) vahyettiklerinin doğruluğunu kabul etmiş ve samimiyetle bağlananlardan biri olmuştu.",
      "suleymaniye": "Namusunu korumuş olan İmran kızı Meryem de örnektir. Onun içine ruhumuzdan üflemiştik[1]. Meryem, Rabbinin sözlerini ve kitaplarını tasdik etmişti[2]. O, içten boyun eğenlerdendi.",
      "ates": "(Yine Allah) İmran'ın kızı Meryem'i de (misal verdi). O ırzını korumuştu, biz de on(un rahmin)e ruhumuzdan üflemiştik. O, Rabbinin kelimelerini ve Kitaplarını doğrulamış ve gönülden ita'at edenlerden olmuştu.",
      "hulusi": "İffetini bir kale gibi koruyan İmran kızı Meryem de. . . Onun içinde ruhumuzdan nefhettik (açığa çıkardık). Rabbinin, Kelimelerindeki Esma'sıyla varlığını ve Kitaplarını (Bilgilerini) tasdik etti ve teslim olup itaat edenlerden oldu.",
      "bayrakli": "İffetini korumuş olan, İmran kızı Meryem'i de Allah örnek verdi. \"Biz ona ruhumuzdan üfledik.\" Rabbinin sözlerini ve kitaplarını tasdik etti. O gönülden itaat edenlerdendi.",
      "elmali_sade": "Bir de iffetini pek sağlam korumuş olan Imran kızı Meryem'i (misal verdi). Biz ona ruhumuzdan üfledik; o, Rabbinin sözlerini ve kitaplarını tasdik etmişti ve içtenlikle itaat edenlerdendi.",
      "cantay": "Namusunu muhkem bir kal'a gibi muhaafaza eden İmran kızı Meryemi de (Allah bir misal olarak irad buyurdu). Biz bundan dolayı ona Ruuhumuzdan üfürdük. O, Rabbinin kelimelerini ve kitablarını tasdıyk etdi. (Rabbine) itaat (de sebat) edenlerdendi o.",
      "piris": "Namusunu koruyan İmran'ın kızı Meryem'i de... Ona ruhumuzdan üflemiştik. O da Rabbinin sözlerini ve kitaplarını tasdik etmişti. O, itaatkarlardan biri idi.",
      "yildirim": "Bir de İmran'ın kızı Meryem'i misal getirir. Meryem, iffet ve namusunu korudu. Biz ona Ruhumuzdan üfledik. O da Rabbisinin kelimelerini ve kitaplarını tasdik etti ve gönülden itaat edenlerden oldu.",
      "safa": "Sağtöresini Koruyan İmran Kızı Meryem'e de Ruhumuzdan üfledik. Efendisinin Sözlerini ve kitaplarını doğruladı ve içtenlikle boyun eğenler arasında oldu.",
      "yuksel": "Ve İmran kızı Meryem de... O,  iffetini korudu,  biz de ruhumuzdan ona üfledik. O Efendisinin kelimelerini ve kitaplarını onayladı; itaat edenlerden oldu.",
      "aktas": "İmran kızı Meryem; ırzını korumuştu. Ona ruhumuzdan üfledik. O, Rabb'inin kelimelerini[1] ve kitaplarını[2] tasdik etti ve gönülden saygı gösterenlerden oldu.",
      "okuyan": "Namusunu korumuş[1] İmran'ın kızı Meryem'i de (örnek vermektedir). Biz ona rûhumuzdan üflemiştik ve Rabbinin sözlerini (emirlerini) ve kitaplarını onaylamıştı (benimsemişti).[2] O, boyun eğenlerdendi.[3]"
    }
  ]
}