{
  "surah": {
    "number": 66,
    "name": "سُورَةُ التَّحۡرِيمِ",
    "englishName": "At-Tahrim",
    "englishNameTranslation": "The Prohibition",
    "turkishName": "Tahrim",
    "numberOfAyahs": 12,
    "revelationType": "Medinan",
    "revelationOrder": 107
  },
  "ayahs": [
    {
      "number": 5230,
      "numberInSurah": 1,
      "transliteration": "Yaaa ayyuhan nabiyyu lima tuharrimu maaa ahallal laahu laka tabtaghee mardaata azwaajik; wallaahu ghafoorur raheem",
      "diyanet": "Eşlerinin rızasını gözeterek, Allah'ın sana helal kıldığı şeyi niçin kendine yasak ediyorsun? Allah bağışlayandır, acıyandır.",
      "ozturk": "Ey Peygamber! Allah'ın sana helal kıldığı şeyi, eşlerinin hoşnutluğunu isteyerek neden haramlaştırıyorsun? Allah Gafûr'dur, Rahîm'dir.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o Peygamber! Sana Allahın halal kıldığını niçin haram edersin, zevcelerinin hoşnudluğunu ararsın? Maamafih Allah gafurdur, rahimdir.",
      "islamoglu": "Sen ey peygamber! Eşlerin(den bir kısmının) rızasını kazanmak için, neden Allah'ın helal kıldığı şeyi kendine haram ediyorsun? Yine de Allah çok bağışlayıcıdır, sınırsız bir merhamet kaynağıdır.",
      "bulac": "Ey Peygamber, eşlerinin hoşnutluğunu isteyerek, Allah'ın sana helal kıldıklarını niçin haram kılıyorsun? Allah, çok bağışlayandır, çok esirgeyendir.",
      "esed": "Ey Peygamber! Eşlerin(den herhangi biri)ni memnun etmek için, neden Allah'ın sana helal kıldığı bazı şeyleri (kendine) haram kılıyorsun? Allah çok bağışlayıcıdır, rahmet kaynağıdır.",
      "suleymaniye": "Ey Nebi! Eşlerinin gönlünü kazanmak için Allah'ın sana helal kıldığını[1] niçin kendine haram kılıyorsun[2]! Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Ey peygamber! Niçin, Allah'ın sana helal kıldığı şeyi, eşlerinin, hatırı için haram kılıyorsun? Allah bağışlayandır, esirgeyendir."
    },
    {
      "number": 5231,
      "numberInSurah": 2,
      "transliteration": "Qad faradal laahu lakum tahillata aymaanikum; wallaahu mawlaakum wa huwal'aleemul hakeem",
      "diyanet": "Allah şüphesiz size, yeminlerinizi keffaretle geri almanızı meşru kılmıştır. Allah sizin dostunuzdur. O, bilendir, Hakim'dir.",
      "ozturk": "Allah size, yeminlerinizi çözmeyi farz kılmıştır. Ve Allah, sizin Mevlâ'nızdır. Alîm'dir O, her şeyi bilir; Hakîm'dir O, hikmetleri sonsuzdur.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Allah sizin için yeminlerinizin çözümlüğünü farz kılmıştır ve Allah sizin mevlanızdır, hem de alim hakim odur",
      "islamoglu": "Doğrusu Allah, (kendinizi gereksiz yere bağladığınız) yeminlerinizi bozup keffaretini verebileceğinizi size bildirir; zira Allah sizin efendinizdir: Ve O her şeyi bilendir, her hükmünde tam isabet edendir.",
      "bulac": "Allah, yeminlerinizin (keffaretle) çözülmesini size farz (veya meşru) kıldı. Allah, sizin mevlanız (sahibiniz, yardımcınız)dır. O, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "(Ey müminler!) Allah, (doğru ve haklı bir gerekçesi olmayan) yeminlerinizi bozmayı ve keffaretini vermeyi (size) emretmiştir. Allah, sizin Yüce Efendinizdir ve yalnız O'dur her şeyi bilen, gerçek hikmet sahibi.",
      "suleymaniye": "Allah, (bu tür) yeminlerinizi[1] bozmayı[2] size farz kılmıştır. Allah, sizin en yakınınızdır. O, daima bilen ve bütün kararları doğru olandır.",
      "ates": "Allah size, yeminlerinizi (keffaretle) çözmeyi meşru' kılmıştır. Allah sizin sahibinizdir. O bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 5232,
      "numberInSurah": 3,
      "transliteration": "Wa iz asarran nabiyyu ilaa ba'di azwaajihee hadeesan falammaa nabba at bihee wa azharahul laahu 'alaihi 'arrafa ba'dahoo wa a'rada 'am ba'din falammaa nabba ahaa bihee qaalat man amba aka haaza qaala nabba aniyal 'aleemul khabeer",
      "diyanet": "Peygamber, eşlerinden birine gizlice bir söz söylemişti. O, bunu Peygamberin diğer bir eşine haber verince, Allah da Peygambere durumu bildirmiş, o da bir kısmını yüzüne vurmuş bir kısmını yüzüne vurmaktan geri durmuştu. Eşine, gizlice söylediği şeyibaşkasına nakletmiş olduğunu bildirince, eşi: \"Bunu sana kim haber verdi?\" demiş, o da: \"Bana, herşeyi bilen ve herşeyden haberdar olan Allah haber verdi\" demişti.",
      "ozturk": "Hani, Peygamber, eşlerinden birine bir sözü gizlice söylemişti. Sonra eşi bu sözü duyurup Allah da onu Peygamber'e bildirince, Peygamber sözün bir kısmını açıklamış, bir kısmından vazgeçmişti. Peygamber, sözü eşine bildirdiğinde o: \"Bunu sana kim haber verdi?\" demişti. Peygamber de: \"O her şeyi bilen, her şeyden haberi olan bana bildirdi.\" diye cevaplamıştı.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ve hani Peygamber zevcelerinin ba'zısına sir olarak bir söz söylemişti, vaktaki o onu haber verdi, Allah da Peygambere onu açtı, açınca Peygamber -o zevcesine- birazını tanıttı, birazından da sarfı nazar etti, ona bu suretle anlatıverince bunu sana kim haber verdi dedi, bana dedi, o alim, habir nübüvvetle haber verdi.",
      "islamoglu": "Hani, bir gün Peygamber eşlerinden birini bir hadiseden (dolayı) sırrına ortak etmişti; fakat eşi bu sırrı ifşa edip Allah da onu (Peygamber'e) bildirince, (Peygamber) o hadisenin bir kısımını (diğer eşine) de anlatmış, ama bir kısmından hiç söz etmemişti. Nihayet (Peygamber sır tutmayan) eşine yaptığı (yanlışı) bildirince, \"Bunu sana kim haber verdi?\" demişti. (Peygamber de), \"Her şeyi bilen, her şeyden haberdar olan haber verdi\" diye cevap vermişti.",
      "bulac": "Hani Peygamber, eşlerinden bazılarına gizli bir söz söylemişti. Derken o (eşlerinden biri), bunu haber verip Allah da ona bunu açığa vurunca, o da (Peygamber) bir kısmını açıklamış bir kısmını (söylemekten) vazgeçmişti. Sonunda haberi verince (eşi) demişti ki: \"Bunu sana kim haber verdi?\" O da: \"Bana bilen, (herşeyden) haberdar olan (Allah) haber verdi\" demişti.",
      "esed": "Hani, (bir gün) Peygamber, eşlerinden birine gizli bir şeyler söylemişti; eşi bunu ifşa edip Allah da Peygamber'e bildirince, Peygamber (söylediklerinin) bir kısmını (diğerlerine de) anlatmış, bir kısmına ise hiç değinmemişti. Peygamber durumu eşine anlatınca, kadın: \"Bunu sana kim söyledi?\" diye sordu. (Peygamber de,) \"Her şeyi Bilen, Her şeyden Haberdar Olan, bana söyledi\" diye cevap verdi.",
      "suleymaniye": "Bir gün Nebi, eşlerinden birine gizlice bir söz söylemişti. O da onu, (Nebi'nin diğer eşine) bildirince Allah, bu olayı Nebisine açık etti. Nebi onun bir kısmını (gizlice söz söylediği) eşine anlattı, bir kısmını da anlatmaktan vazgeçti. Eşine bildirdiğinde o: \"Bunu sana kim bildirdi?\" dedi. Nebi de \"Bana, daima bilen; her şeyin iç yüzünden haberdar olan (Allah) bildirdi.\" diye cevap verdi.",
      "ates": "Peygamber, eşlerinden birine gizli bir söz söylemişti. Fakat eşi, o sözü (başkasına) haber verip, Allah da peygamberi, eşinin bu davranışına muttali kılınca (Peygamber, eşine) o(söylediği)nin bir kısmını bildirmiş (şunları şunları filana söyledin demiş), bir kısmından da vazgeçmişti. (Peygamber) Bunu eşine haber verince eşi: \"Bunu sana kim söyledi?\" dedi (Peygamber): \"(Herşeyi) Bilen, haber alan (Allah) bana söyledi\" dedi."
    },
    {
      "number": 5233,
      "numberInSurah": 4,
      "transliteration": "In tatoobaaa ilal laahi faqad saghat quloobukumaa wa in tazaaharaa 'alihi fa innal laaha huwa mawlaahu wa jibreelu wa saalihul mu'mineen; walma laaa'ikatu ba'dazaalika zaheer",
      "diyanet": "Ey Peygamber'in eşleri! Eğer ikiniz de Allah'a tevbe ederseniz, kaymış olan kalpleriniz düzelmiş olur. Eğer eşinizin aleyhinde yardımlaşarak bir şey yapmağa kalkarsanız, bilin ki Allah onun dostu, bundan başka Cebrail, iyi müminler ve melekler de yardımcısıdır.",
      "ozturk": "Eğer ikiniz, ey hanımlar, Allah'a tövbe ederseniz ne iyi, çünkü kalpleriniz kaydı; yok eğer Peygamber'e karşı dayanışmaya girerseniz hiç kuşkusuz bizzat Allah, onun destekçisidir. Cebrail'le iman sahiplerinin iyilik severleri/ barışçıları da. Bütün bunlardan sonra melekler de ona arka çıkarlar.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Eğer Allaha tevbe ederseniz ne iyi, çünkü ikinizin de kalbleriniz eğildi, yok eğer ona karşı tezahüre kalkışırsanız haberiniz olsunki Allah onun mevlası, hem Cibril ve mü'minlerin salihi, onun arkasından da melaike zahirdir",
      "islamoglu": "(Onlara de ki): \"Eğer siz ikiniz Allah'a tevbe ederseniz (iyi olur); doğrusu her ikinizinde kalpleri kaymıştır! Siz ikiniz eğer ona karşı dayanışma içine girerseniz, unutmayın ki Allah, evet onun dostu O'dur; buna ilaveten Cebrail, mü'minlerin en seçkin olanları ve melekler de (onun) destekçileridir.",
      "bulac": "Eğer sizler (Peygamberin iki eşi) Allah'a tevbe ederseniz (ne güzel); çünkü kalbleriniz eğrilik gösterdi. Yok eğer ona karşı birbirinize destekçi olmaya kalkışırsanız, artık Allah, onun mevlasıdır; Cibril ve mü'minlerin salih olan(lar)ı da. Bunların arkasından melekler de onun destekçisidirler.",
      "esed": "(Onlara de ki, ey Peygamber:) \"İkiniz tevbe ederek Allah'a yönelin, çünkü ikinizin de kalbi (haktan) ayrılmıştı! Ve (Allah'ın elçisi olan) Peygamber'e karşı birbirinizi desteklerseniz (bilin ki) Allah, o'nun Koruyucusudur ve (bilin ki) bundan dolayı, Cebrail, müminler arasındaki bütün dürüst ve erdemliler ve (öteki) bütün melekler, o'nun yardımına koşacaktır.",
      "suleymaniye": "(Ey Nebi'nin iki eşi!) Allah'a tövbe ederseniz (iyi olur). Çünkü ikinizin de kalbi (yanlışa) meyletti. Ona karşı birbirinize arka çıkarsanız (bilin ki) Allah onun en yakınıdır. Böyle olduktan sonra Cebrail, iyi müminler ve melekler de onun destekçileridir[1].",
      "ates": "Eğer ikiniz, kalblerinizin sapmış olmasından dolayı Allah'a tevbe ederseniz (ne a'la). Ve eğer peygambere karşı birbirinize arka olursanız (bilin ki) onun koruyucusu ve yardımcısı Allah, Cibril ve mü'minlerin iyileridir. Ayrıca melekler de ona arkadır."
    },
    {
      "number": 5234,
      "numberInSurah": 5,
      "transliteration": "'Asaa rabbuhooo in tallaqakunna anyyubdilahooo azwaajan khairam mnkunna muslimaatim mu'minaatin qaanitaatin taaa'ibaatin 'aabidaatin saaa'ihaatin saiyibaatinw wa abkaaraa",
      "diyanet": "Ey Peygamber'in eşleri! Eğer o sizi boşarsa, Rabbi ona; sizden daha iyi olan, kendini Allah'a veren, inanan, boyun eğen, tevbe eden, kulluk eden, oruç tutan, dul ve bakire eşler verebilir.",
      "ozturk": "O sizi boşarsa, kim bilir belki de Rabbi ona sizin yerinize sizden daha hayırlı eşler nasip eder: Allah'a teslim olan, iman sahibi, gönülden bağlı, tövbe etmesini seven, ibadete düşkün, yolculuk edebilen dullar ve bâkireler.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Gerek ki rabbi, şayed o sizi boşarsa, yerinize ona sizlerden daha hayırlı zevceler verir öyleki müslimeler, mü'mineler, kaniteler, taibeler, abideler, saimeler, seyyibeler ve bakireler.",
      "islamoglu": "Farz edin ki o sizi boşadı; bu takdirde O'nun Rabbi yerinizi sizden çok daha iyi eşlerle doldurabilir: Allah'a tam teslim olan, O'na tam güvenip inanan, O'nun iradesini gerçekleştirmek için el pençe divan duran, hatada ısrar etmeyen, yalnız O'na kulluk eden, hayır yolunda koşan, dul ya da bakire eşler...",
      "bulac": "Belki onun Rabbi, -eğer o sizi boşayacak olursa- ona yerinize sizlerden daha hayırlı müslüman, mü'min, gönülden itaat eden, tevbe eden, ibadet eden, oruç tutan dul ve bakire eşler verir.",
      "esed": "(Ey Peygamber eşleri!) Eğer o siz(den biriniz)i boşasaydı, Allah yerinize o'na sizden daha iyi eşler verebilirdi. Allah'a teslim olan, gerçekten inanan, O'nun iradesine gönülden itaat eden, (günah işledikleri zaman) tevbe ederek (O'na) yönelen, (yalnız O'na) kulluk eden ve (O'nun rızasını aramak için) yola koyulan, daha önce evlenmiş veya bakire kadınlar.",
      "suleymaniye": "(Ey Nebi'nin eşleri![1]) Eğer o sizi boşarsa bakarsınız Rabbi, sizin yerinize, sizlerden daha hayırlı; Allah'a teslim olan, inanıp güvenen, içten boyun eğen, Allah'a yönelen, ibadetlerini yapan, gezip gerçekleri gören[2] kadınları, dul ve bakire eşler olarak ona verir.",
      "ates": "O sizi boşarsa belki de Rabbi ona, sizden daha hayırlı, kendisini Allah'a teslim eden, inanan, gönülden ita'at eden, tevbe eden, ibadet eden seyahat eden dul ve bakire eşler verir."
    },
    {
      "number": 5235,
      "numberInSurah": 6,
      "transliteration": "Yaaa ayyuhal lazeena samanoo qooo anfusakum wa ahleekum naaranw waqoodu han naasu wal hijaaratu 'alaihaa malaaa'ikatun ghilaazun shidaadul laa ya'soonal laaha maa amarahum wa yaf'aloona maa yu'maroon",
      "diyanet": "Ey inananlar! Kendinizi ve çoluk çocuğunuzu cehennem ateşinden koruyun; onun yakıtı, insanlar ve taşlardır; görevlileri, Allah'ın kendilerine verdiği emirlere baş kaldırmayan, kendilerine buyrulanları yerine getiren pek haşin meleklerdir.",
      "ozturk": "Ey iman sahipleri! Kendilerinizi ve ailelerinizi öyle bir ateşten koruyun ki, yakıtı insanlarla taşlardır. O ateşin başında çok katı, çok sert melekler vardır. Onlar, kendilerine emir verdiği konuda Allah'a isyan etmezler ve emredildikleri şeyi yaparlar.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Kendilerinizi ve ailelerinizi koruyun bir ateşten ki yakacağı o insanlar, o taşlardır, üzerinde öyle Melekler vardır ki yoğun mu yoğun, çetin mi çetin, Allah kendilerine ne emrettiyse ona ısyan etmezler ve her neye me'mur iseler yaparlar.",
      "islamoglu": "Siz ey iman edenler! Kendinizi ve yakınlarınızı yakıtı insanlar ve taşlar olan tarifsiz bir ateşten koruyunuz! Ona memur melekler kararlı ve tavizsizdirler; hiçbir buyruğunda Allah'a karşı gelmezler ve kendilerine emredileni yaparlar.",
      "bulac": "Ey iman edenler! Kendinizi ve yakınlarınızı ateşten koruyun ki onun yakıtı insanlar ve taşlardır; üzerinde oldukça sert, güçlü melekler vardır. Allah kendilerine neyi emretmişse ona isyan etmezler ve emredildiklerini yerine getirirler.",
      "esed": "Siz ey imana ermiş olanlar! Yakıtı insanlar ve taşlar olan (öteki dünyanın) ateş(in)den kendinizi ve size yakın olanları koruyun! Onun başında (gözetici olarak) bulunanlar, emrettiği hiçbir şeyde Allah'a karşı gelmeyen, ama (daima) kendilerinden isteneni yapan kararlı (ve) azimli meleklerdir.",
      "suleymaniye": "Ey inanıp güvenenler! Yakıtı insanlar ve taşlar olan bir ateşe[1] karşı kendinizi ve ailenizi koruyun[2]. Orada, Allah'ın onlara emrettiği şeye karşı gelmeyen, kendilerine ne emredilmişse onu yapan, pek katı ve sert tabiatlı melekler vardır[3].",
      "ates": "Ey inananlar, kendinizi ve ailenizi bir ateşten koruyun ki onun yakıtı insanlar ve taşlardır. Onun başında gayet katı, şiddetli, Allah'ın kendilerine buyurduğuna karşı gelmeyen ve emredildikleri şeyi yapan melekler vardır."
    },
    {
      "number": 5236,
      "numberInSurah": 7,
      "transliteration": "Yaaa ayyuhal lazeena kafaroo la ta'tazinul yawma innamaa tujzawna maa kuntum ta'maloon",
      "diyanet": "\"Ey inkar edenler! Bugün özür beyan etmeyin, ancak işlediklerinizin karşılığını görmektesiniz\" denir.",
      "ozturk": "Ey küfre sapanlar! Özür dilemeyin bugün! Çünkü siz yapıp ettiklerinizin karşılığı olarak cezalandırılıyorsunuz.",
      "juz": 28,
      "page": 560,
      "sajda": false,
      "elmali": "Ey o küfredenler! O gün özür dilemeğe kalkmayın çünkü hep yaptıklarınızın cezasını çekeceksiniz",
      "islamoglu": "Siz ey küfrü tabiat haline getirenler! Bugün mazaret ileri sürmeyin! Şimdi sadece yapmış olduklarınızın karşılığını göreceksiniz.",
      "bulac": "Ey inkar edenler! Bugün özür beyan etmeyin. Siz ancak yaptıklarınızla cezalandırılıyorsunuz.",
      "esed": "(O halde,) ey hakikati inkara şartlanmış olanlar, bugün (geçersiz) özürler beyan etmeyin! (Öteki dünyada) siz ancak (bu dünya hayatında) yapmış olduklarınızın karşılığını göreceksiniz.",
      "suleymaniye": "(Oradakilere şöyle denecek:) Ey kafirlik edenler! Bugün özür beyan etmeyin[1]. Size sadece yaptıklarınızın karşılığı veriliyor[2].",
      "ates": "(Oraya girenlere derler ki:) \"Ey nankörlük edenler, bugün özür dilemeyin. Çünkü siz, ancak yaptığınız şeylerle cezalandırılıyorsunuz.!\""
    },
    {
      "number": 5237,
      "numberInSurah": 8,
      "transliteration": "Yaaa ayyuhal lazeena aammano toobooo ilal laahi tawbatan nasoohan 'asaa rabbukum any-yukaffira 'ankum sayyi aatikum wa yudkhilakum jannaatin tajree min tahtihal anhaaru yawma laa yukhzil laahun nabiyya wallazeena aamanoo ma'ahoo nooruhum yas'aa baina aydeehim wa bi aymaanihim yaqooloona rabbanaaa atmim lanaa nooranaa waghfir lana innaka 'alaa kulli shai'in qadeer",
      "diyanet": "Ey inananlar! Yürekten tevbe ederek Allah'a dönün ki, Rabbiniz kötülüklerinizi örtsün, sizi, içlerinden ırmaklar akan cennetlere koysun. Allah'ın Peygamberini ve onunla beraber olan müminleri utandırmayacağı o gün, ışıkları önlerinde ve defterleri sağlarından verilmiş olarak yürürler ve: \"Rabbimiz! Işığımızı tamamla, bizi bağışla, doğrusu Sen herşeye Kadir'sin\" derler.",
      "ozturk": "Ey iman edenler! Etkili öğüt veren bir tövbe ile Allah'a yönelin. Umulur ki Rabbiniz, çirkinliklerinizi ve günahlarınızı örter ve sizi altlarından ırmaklar akan cennetlere yerleştirir. O gün Allah, peygamberi ve onunla birlikte inananları utandırmayacaktır. Onların ışığı önlerinden ve sağ yanlarından koşup gelir. Şöyle derler: \"Ey Rabbimiz! Işığımızı tamamla ve bizi bağışla! Sen her şeye Kadîr'sin, her şeye gücün yeter.\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha öyle tevbe edin ki nasuh (gayet ciddi, müessir, öğütcü) bir tevbe olsun, gerek ki rabbınız sizden kabahatlerinizi keffaretle örter de sizleri altından ırmaklar akar Cennetlere koyar, o gün ki Allah Peygamberini ve onun maıyyetinde iyman edenleri utandırmıyacak, nurları önlerinde ve sağlarında koşacak, şöyle diyecekler: ya rabbena! Bizlere nurumuzu tamamla ve bizleri mağfiretinle yarlığa, şübhesiz ki sen her şey'e kadirsin.",
      "islamoglu": "Siz ey iman edenler! Samimi bir kalp ile tevbe ederek içten bir sadakatle Allah'a yönelin! Umulur ki Rabbiniz günahlarınızı örter ve Allah'ın peygamber ve ona katılarak iman edenleri mahcup etmeyeceği o gün, sizi zemininden ırmakların çağladığı cennetlere koyar: Onlar önlerinden ve sağlarından ışık saçarlar ve şöyle dua ederler: \"Rabbimiz! Nurumuzu tamamla ve bizi bağışla: çünkü sen her şeye kadirsin!",
      "bulac": "Ey iman edenler! Allah'a kesin (nasuh) bir tevbe ile tevbe edin. Olabilir ki, Allah sizin kötülüklerinizi örter ve altından ırmaklar akan cennetlere sokar. O gün Allah, Peygamberi ve onunla birlikte iman edenleri küçük düşürmeyecektir. Nurları, önlerinde ve sağ yanlarında koşar parıldar. Derler ki: \"Rabbimiz nurumuzu tamamla, bizi bağışla! Şüphesiz Sen, her şeye güç yetirensin.\"",
      "esed": "Siz ey imana ermiş olanlar! Gönülden tevbe ederek Allah'a yönelin! Umulur ki Rabbiniz kötü fiilerinizi yok eder ve Allah'ın Peygamberi ile o'nun inancını paylaşanları utandırmayacağı o Gün, sizi içinden ırmaklar akan bahçelere koyar. Onlar, önlerinden ve sağ taraflarından hızla ışık yayarlar ve \"Ey Rabbimiz!\" diye yalvarırlar, \"Bu ışığımızı ebediyyen parlat ve günahlarımızı bağışla! Çünkü Sen her şeye kadirsin!\"",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a samimi bir şekilde tövbe edin/ dönüş yapın[1]. Umulur ki Rabbiniz, kötü işlerinizi örter de sizi içinden ırmaklar akan cennetlere koyar. O gün /toplanma günü Allah, bu nebiyi ve onun yanında olan müminleri rezil etmez[2]. Onların nuru /ışığı, önlerinden ve sağlarından yayılır[3]. Şöyle derler: \"Rabbimiz, nurumuzu tamamla ve bizi bağışla! Her şeye bir ölçü koyan sensin.\"",
      "ates": "Ey inananlar, Allah'a yürekten tevbe edin. Umulur ki Rabbiniz sizin kötülüklerinizi örter; Allah'ın, peygamberi ve onunla beraber inanmış olanları utandırmayacağı günde, sizi altlarından ırmaklar akan cennetlere sokar. (O gün) onların nuru, önlerinden ve sağ yanlarından koşar. Derler ki: \"Rabbimiz, nurumuzu tamamla, bizi bağışla. Doğrusu, senin herşeye gücün yeter!\""
    },
    {
      "number": 5238,
      "numberInSurah": 9,
      "transliteration": "yaaa ayyuuhan nabiyyu jaahidil kuffaara walmunaa-fiqeena waghluz 'alaihim; wa maawaahum jahannamu wa bi'sal maseer",
      "diyanet": "Ey Peygamber! İnkarcılarla ve ikiyüzlülerle savaş; onlara karşı sert davran. Onların varacakları yer cehennemdir, ne kötü dönüştür!...",
      "ozturk": "Ey Peygamber! Küfre sapanlarla ve münafıklarla mücadele et ve onlara karşı sert davran! Varacakları yer cehennemdir onların. Ne kötü dönüş yeridir o!",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Ey o Peygamber! Kafirlere ve münafıklara mücahede et ve onlara karşı kalın bulun, onların varacakları yer Cehennemdir, ona gidiş de ne fena gidiştir.",
      "islamoglu": "Sen ey peygamber! İnkar edenlere ve ikiyüzlülüğü huy edinenlere karşı cihat et ve onlara karşı tavizsiz ol! (Böyle giderlerse) varacakları yer cehennemdir: orası ne berbat bir son duraktır.",
      "bulac": "Ey Peygamber, kafirlere ve münafıklara karşı cihad et ve onlara karşı 'sert ve caydırıcı' davran. Onların barınma yeri cehennemdir. Ne kötü bir dönüş yeridir o.",
      "esed": "Ey Peygamber! Hakikati inkar edenler ve ikiyüzlüler ile amansızca mücadele et ve onlara karşı kararlı ve ödünsüz davran. Ve (eğer tevbe etmezlerse) varacakları yer cehennem olacaktır. O, ne kötü bir varış yeridir!",
      "suleymaniye": "Ey nebi! Kafirlere ve münafıklara karşı cihad et /elinden geleni yap[1], onlara katı davran /tavizsiz ol[2]! Varıp kalacakları yer cehennemdir. Ne kötü hale gelmektir o (cehenneme girmek)!",
      "ates": "Ey Peygamber! kafirlerle ve iki yüzlülerle uğraş, onlara karşı katı davran. Onların varacağı yer cehennemdir. Ne kötü varılacak yerdir o!"
    },
    {
      "number": 5239,
      "numberInSurah": 10,
      "transliteration": "Darabal laahu masalal lillazeena kafarum ra ata Noobinw wamra ata Loot, kaanataa tahta 'abdaini min 'ibaadinaa saalihaini fakhaanataahumaa falam yughniyaa 'anhumaa minal laahi shai anw-wa qeelad khulan naara ma'ad Daakhileen",
      "diyanet": "Allah, inkar edenlere, Nuh'un karısıyla Lut'un karısını misal gösterir: Onlar, kullarımızdan iki iyi kulun nikahı altında iken onlara karşı hainlik edip inkarlarını gizlemişlerdi de iki peygamber Allah'tan gelen azabı onlardan savamamışlardı. O iki kadına: \"Cehenneme girenlerle beraber siz de girin\" dendi.",
      "ozturk": "Allah, küfre sapanlarla ilgili olarak Nûh'un karısı ile Lût'un karısını örnek verdi. Bu ikisi, kullarımızdan iki barışçı kulun nikâhı altında idiler, onlara hıyanet ettiler de eşleri, Allah'tan onlara gelecek olanı hiçbir şeyle geri çeviremediler. Şöyle dendi onlara: \"Girin ateşe diğer gireceklerle birlikte!\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Allah küfredenlere Nuhun karısiyle Lutun karısını bir mesel yaptı, o iki kadın kullarımızdan birer salih kulun tahti ısmetinde idiler de onlara hıyanet ettiler, onun için o iki salih kul da onları Allahın azabından zerrece kurtaramadılar, o iki kadının ikisine de denildi ki: girin ateşe girenlerle beraber!",
      "islamoglu": "Allah küfre saplanmış olanlara Nuh'un karısı ile Lut'un karısını örnek getirdi; Bu ikisi iki iyi kulumuzun nikahı altındaydılar; fakat kocaların(ın misyonların)a ihanet etmişlerdi. (Bu iki kadına) \"Ateşe girenlerle birlikte siz de girin!\" denildiği (gün), iki (kocanın) varlığı da, onları Allah'ın cezasına uğramaktan koruyamayacak.",
      "bulac": "Allah, inkar edenlere, Nuh'un eşini ve Lut'un eşini örnek verdi. İkisi de, kullarımızdan salih olan iki kulumuzun nikahları altındaydı; ancak onlara ihanet ettiler. Bundan dolayı, (kocaları) kendilerine Allah'tan gelen hiçbir şeyle yarar sağlamadılar. İkisine de: \"Ateşe diğer girenlerle birlikte girin!\" denildi.",
      "esed": "Hakikati inkara şartlanmış olanlara gelince, Allah, Nuh'un karısı ile Lut'un karısını(n kıssalarını) örnek getirmektedir. Onlar iki dürüst ve erdemli kulumuzun nikahı altında idiler ama kocalarına ihanet etmişlerdi; ve bu iki kadına (Hesap Günü): \"Haydi bütün öteki (günahkar)lar ile birlikte ateşe girin!\" denildiğinde iki (kocanın) da onlara bir faydası dokunmayacaktır!",
      "suleymaniye": "Allah, Nuh'un karısı ile Lut'un karısını, kafirlik eden eşlerin bir örneği olarak vermiştir[1]. Onlar, kullarımızdan iki iyi kulun nikahı altında idiler. (Kafirlik etmelerinin yanında) kocalarına ihanet de ettiler[2]. Kocaları ise Allah'tan gelen hiçbir şeyi onlardan engelleyemedi[3]. Onlara \"Ateşe girenlerle birlikte siz de girin!\" denilecektir.",
      "ates": "Allah inkar edenler hakkında Nuh'un karısı ile Lut'un karısını misal verdi. Bu ikisi, kullarımızdan iki Salih kulun (nikahı) altında idiler, onlara hiyanet ettiler. Kocaları Allah'tan (gelen) hiçbir şeyi onlardan savamadı. (Onlara): \"Haydi, girenlerle beraber siz de ateşe girin\" denildi."
    },
    {
      "number": 5240,
      "numberInSurah": 11,
      "transliteration": "Wa darabal laahu masa lal-lillazeena aamanumra ata Fir'awn; iz qaalat rabbibni lee 'indaka baitan fil jannati wa najjinee min Fir'awna wa 'amalihii wa najjinee minal qawmiz zaalimeen",
      "diyanet": "Allah, inanlara Firavun'un karısını misal gösterir: O: \"Rabbim! Katından bana cennette bir ev yap; beni Firavun'dan ve onun işlediklerinden kurtar; beni zalim milletten kurtar\" demişti.",
      "ozturk": "Allah, iman edenlerle ilgili olarak da Firavun'un karısını örnek verdi. Hani, o şöyle demişti: \"Ey Rabbim! Benim için katında, cennette bir barınak yap; beni, Firavun'dan, onun yapıp ettiğinden kurtar; beni zulme sapmış topluluktan da kurtar.\"",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Allah, iyman edenlere de Firavnin hatununu bir mesel yaptı: O vakıt o hatun demişti ki: Ya rabbi! Nezdi üluhiyyetinde benim için cennette bir ev yap ve beni Firavn'den ve onun amelinden kurtar, beni o zalimler kavmından necate çıkar!",
      "islamoglu": "İman edenlere ise Allah, Firavun'un karısını örnek göstermiştir: Hani o demişti ki: \"Rabbim! Lütfu kereminden bana cennette sade bir ev ihsan et; beni Firavun'dan, onun (çirkin) amelinden ve zalim kavmin (şerrinden) kurtar!\"",
      "bulac": "Allah, iman edenlere de Firavun'un karısını örnek verdi. Hani demişti ki: \"Rabbim bana kendi katında, cennette bir ev yap; beni Firavun'dan ve onun yaptıklarından kurtar ve beni o zalimler topluluğundan da kurtar.\"",
      "esed": "İmana ermiş olanlara da Allah, Firavun'un karısını(n kıssasını) örnek getirmiştir, ki o: \"Ey Rabbim!\" diye yalvarmıştı, \"Senin katında (olan) cennette benim için bir köşk inşa et, beni Firavun'dan ve yaptıklarından koru ve beni şu zalim halkın elinden kurtar!\"",
      "suleymaniye": "Allah, Firavun'un karısını ise inanıp güvenen eşlerin bir örneği olarak vermiştir. O, bir gün şöyle demişti: \"Rabbim! Senin katında, cennette benim için bir ev yap. Beni Firavun'dan ve işlerinden kurtar. Beni yanlışlar içinde olan bu toplumdan da kurtar.\"",
      "ates": "Allah inananlar hakkında da Fir'avn'ın karısını misal verdi. O şöyle demişti: \"Rabbim, bana katında, cennetin içinde bir ev yap, beni Fir'avn'dan ve onun (kötü) işinden kurtar. Ve beni şu zalimler topluluğundan kurtar!\""
    },
    {
      "number": 5241,
      "numberInSurah": 12,
      "transliteration": "Wa Maryamab nata 'Imraanal lateee ahsanat farjahaa fanafakhnaa feehi mir roobinaa wa saddaqat bikali maati Rabbihaa wa Kutubihee wakaanat minal qaaniteen",
      "diyanet": "Mahrem yerini korumuş olan İmran kızı Meryem de bir misaldir. Ona ruhumuzdan üflemiştik; Rabbinin sözlerini ve kitablarını tasdik etmişti; o, Bize gönülden itaat edenlerdendi.",
      "ozturk": "Ve Allah, ırzını bir kale gibi koruyan İmran kızı Meryem'i de örnek verdi. Biz onun içine ruhumuzdan üfledik. Ve o, Rabbinin kelimelerini ve kitaplarını tasdikledi de içten bağlananlardan oldu.",
      "juz": 28,
      "page": 561,
      "sajda": false,
      "elmali": "Bir de Imranın kızı Meryemi ki ırzını pek sağlam korudu, fakat biz ona ruhumuzdan nefh ettik, hem rabbının kelimatını ve kitablarını tasdık etmişti, hem \"kanitin\"den idi",
      "islamoglu": "İmran'ın kızı Meryem'i de (örnek göstermiştir): O (Meryem) ki iffetini korumuş, buna karşılık Biz de onun (rahminde)kine ruhumuzdan üflemiştik; o da Rabbinin kelimelerini ve O'nun kitaplarını gönülden tasdik etmişti: zira o, Allah'ın iradesini gerçekleştirmek için el pençe divan duranlardan biriydi.",
      "bulac": "İmran'ın kızı Meryem'i de. Ki o kendi ırzını korumuştu. Böylece Biz ona ruhumuzdan üfledik. O da Rabbinin kelimelerini ve kitaplarını tasdik etti. O, (Rabbine) gönülden bağlı olanlardandı.",
      "esed": "Ve İmran'ın kızı Meryem(in kıssasını Allah'a karşı sorumluluk bilinci taşıyanların diğer bir örneği yaptık): O iffetini korumuştu, bunun üzerine Biz onun (rahmindeki)ne ruhumuzdan üflemiştik ve Meryem Rabbinin sözlerinin ve (böylece,) vahyettiklerinin doğruluğunu kabul etmiş ve samimiyetle bağlananlardan biri olmuştu.",
      "suleymaniye": "Namusunu korumuş olan İmran kızı Meryem de örnektir. Onun içine ruhumuzdan üflemiştik[1]. Meryem, Rabbinin sözlerini ve kitaplarını tasdik etmişti[2]. O, içten boyun eğenlerdendi.",
      "ates": "(Yine Allah) İmran'ın kızı Meryem'i de (misal verdi). O ırzını korumuştu, biz de on(un rahmin)e ruhumuzdan üflemiştik. O, Rabbinin kelimelerini ve Kitaplarını doğrulamış ve gönülden ita'at edenlerden olmuştu."
    }
  ]
}