{
  "surah": {
    "number": 67,
    "name": "سُورَةُ المُلۡكِ",
    "englishName": "Al-Mulk",
    "englishNameTranslation": "The Sovereignty",
    "turkishName": "Mülk",
    "numberOfAyahs": 30,
    "revelationType": "Meccan",
    "revelationOrder": 77
  },
  "ayahs": [
    {
      "number": 5242,
      "numberInSurah": 1,
      "transliteration": "Tabaarakal lazee biyadihil mulku wa huwa 'alaa kulli shai-in qadeer",
      "diyanet": "Hükümranlık elinde olan Allah yücedir ve O herşeye Kadir'dir.",
      "ozturk": "Mülk ve yönetim elinde bulunan o Allah ne yücedir! O, her şeye Kadîr'dir.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Ne yücedir o ki mülk onun elinde ve o her şey'e kadirdir",
      "islamoglu": "Mutlak hükümranlık kudret elinde bulunan (Allah) ne yüce, ne ulu bir bereket kaynağıdır; ve O her şeye kadirdir.",
      "bulac": "Mülk elinde bulunan (Allah) ne yücedir. O, her şeye güç yetirendir.",
      "esed": "Hükümranlığın sahibi olan Allah kutludur, yücedir; O her dilediğini yapmaya kadirdir.",
      "suleymaniye": "Bütün hakimiyeti elinde tutan Allah, ne yüce bir bereket kaynağıdır[1]! O, her şeye bir ölçü koyandır.",
      "ates": "Mülk (mutlak hükümranlık ve yönetim), elinde bulunan yüce Allah, kutludur. O'nun herşeye gücü yeter.",
      "hulusi": "Mülk (fiiller boyutu) elinde olan (onu her an dilediğince tedbir eden) ne yücedir! O, her şeye Kaadir'dir.",
      "bayrakli": "Hükümranlığın sahibi olan Allah, yüceler yücesidir ve O'nun gücü her şeye yeter.",
      "elmali_sade": "Ne yücedir O ki, mülk O'nun elindedir ve O, herşeye gücü yetendir.",
      "cantay": "(Bütün) mülk (-ü tasarruf, ilahi kudretinin) elinde bulunan (Allah) ın şanı ne yücedir! O, her şey'e hakkıyle kaadirdir.",
      "piris": "Hakimiyeti elinde bulunduran ne yücedir. Onun her şeye gücü yeter!",
      "yildirim": "Hakimiyet elinde bulunan o yüce Allah mukaddestir, hayrı ve bereketi sınırsızdır ve O her şeye kadirdir.",
      "safa": "Ne yücedir ki, Yönetim, O'na özgüdür. Çünkü O, her şeye Gücü Yetendir.",
      "yuksel": "Yönetimi elinde bulunduran çok yücedir. O her şeye Kadirdir.",
      "aktas": "Mutlak egemenliği elinde bulunduran Allah, ne kutludur! O, Her Şeye Gücü Yeten'dir.",
      "okuyan": "Otoritenin tek sahibi olan (Allah) yüceler yücesidir; O her şeye gücü yetendir. "
    },
    {
      "number": 5243,
      "numberInSurah": 2,
      "transliteration": "Allazee khalaqal mawta walhayaata liyabluwakum ayyukum ahsanu 'amalaa; wa huwal 'azeezul ghafoor",
      "diyanet": "Hanginizin daha iyi iş işlediğini belirtmek için, ölümü ve dirimi (hayatı) yaratan O'dur. O, güçlüdür, bağışlayandır.",
      "ozturk": "Hanginizin daha güzel iş yapacağını belirlemek için sizi imtihana çekmek üzere ölümü ve hayatı yaratan O'dur. Azîz'dir O, Gafûr'dur.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "O ki ölümü ve dirimi kadir edip yarattı, sizi imtihana çekip şunu bildirmek için ki hanginiz amelce daha güzel, hem o öyle aziz, öyle gafur.",
      "islamoglu": "O, ölümü ve hayatı hanginizin daha güzel davranacağını sınamak için yaratmıştır. O mutlak üstün ve yüce olandır, eşsiz ve benzersiz bağışlayandır.",
      "bulac": "O, amel (davranış ve eylem) bakımından hanginizin daha iyi (ve güzel) olacağını denemek için ölümü ve hayatı yarattı. O, üstün ve güçlü olandır, çok bağışlayandır.",
      "esed": "O, hem ölümü, hem de hayatı yaratmıştır ki sizi sınamaya tabi tutsun (ve böylece) davranış yönünden hanginiz daha iyidir (onu göstersin) ve yalnız O(nun) kudret sahibi ve çok bağışlayıcı (olduğuna sizi inandırsın).",
      "suleymaniye": "O, hanginiz daha güzel iş yapacak diye sizi yıpratıcı bir imtihandan geçirmek için[1] ölümü ve hayatı yaratandır. O, daima üstün olan ve çokça bağışlayandır.",
      "ates": "O, hanginizin daha güzel iş yapacağınızı denemek için ölümü ve hayatı yarattı. O, üstündür, bağışlayandır.",
      "hulusi": "Ortaya koyacaklarınız itibarıyla hanginizin daha mükemmel olduğunu yaşatmak için ölümü ve hayatı yaratan \"HU\"dur! O, Aziyz'dir, Ğafur'dur.",
      "bayrakli": "Hanginizin daha güzel/iyi amel yapacağınızı denemek için yoklukla varlığı yaratan, O'dur. O mutlak galiptir; affedicidir.",
      "elmali_sade": "O ki, ölümü ve dirimi yarattı, sizi imtihana çekip hanginizin davranış bakımından daha güzel olduğunu bildirmek için. O öyle güçlü, bağışlayandır",
      "cantay": "O, hanginizin daha güzel amel (ve hareket) edeceğini (hakkınızda) imtihan etmek için ölümü de, dirimi de takdir eden ve yaratandır. O, gaalib-i mutlakdır, çok yarlığayıcıdır.",
      "piris": "Ölümü ve hayatı, hanginizin daha iyi çalışacağını denemek için yaratan O'dur, Güçlü ve bağışlayıcı O'dur!",
      "yildirim": "Hanginizin daha güzel iş ortaya koyacağını denemek için, ölümü ve hayatı yaratan O'dur. O azizdir, gafurdur (üstün kudret sahibidir, affı ve mağfireti boldur).",
      "safa": "O, hanginizin daha güzel edimler yapacağını sınamak için, ölümü ve yaşamı yaratmıştır. Çünkü O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Hanginizin daha güzel işler yapacağını sınamak için ölümü ve hayatı yaratandır. O,  Üstündür,  Bağışlayandır.",
      "aktas": "Hanginizin daha iyi iş yapacağını sınamak için ölümü ve hayatı yaratan O'dur.[1] O, Mutlak Üstün Olan'dır, Çok Bağışlayıcı'dır.",
      "okuyan": "Hanginizin daha güzel davranacağınızı denemesi için ölümü ve hayatı yaratan O'dur. O güçlüdür, çok bağışlayandır."
    },
    {
      "number": 5244,
      "numberInSurah": 3,
      "transliteration": "Allazee khalaqa sab'a samaawaatin tibaaqam maa taraa fee khalqir rahmaani min tafaawutin farji'il basara hal taraa min futoor",
      "diyanet": "Gökleri yedi kat üzerine yaratan O'dur. Rahman'ın bu yaratmasında bir düzensizlik bulamazsın. Gözünü bir çevir bak, bir çatlak görebilir misin?",
      "ozturk": "Birbiriyle uyum ve ahenk içinde yedi gökleri yaratan da O'dur. O Rahman'ın yaratışında/yarattıklarında herhangi bir uyuşmazlık, aykırılık, çelişme göremezsin. Bir kez daha bak! Bir çatlaklık, bir uyuşmazlık görüyor musun?",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "O ki yedi sema yaratmış birbiriyle mutabık, göremezsin o rahmanın yarattığında hiçbir nizamsızlık, haydi çevir gözü görebilir misin hiçbir çatlak, bir kusur?",
      "islamoglu": "O, yedi göğü eşsiz bir uyum içinde yaratmıştır; Rahman'ın yaratışında bir düzensizlik göremezsin; haydi, çevir gözünü de bir bak bakalım: bir kusur ve başıboşluk görebilecek misin?",
      "bulac": "O, biri diğeriyle 'tam bir uyum' (mutabakat) içinde yedi gök yaratmış olandır. Rahman (olan Allah)ın yaratmasında hiçbir 'çelişki ve uygunsuzluk' (tefavüt) göremezsin. İşte gözü(nü) çevirip gezdir; herhangi bir çatlaklık (bozukluk ve çarpıklık) görüyor musun?",
      "esed": "Yedi göğü birbiriyle tam bir uyum içinde yaratan O, (ne yüce)dir! Rahman'ın yaratışında hiçbir aksaklık göremezsin. Gözünü bir kez daha (ona) çevir! Hiç kusur görüyor musun?",
      "suleymaniye": "O, yedi kat göğü tabaka tabaka yaratandır[1]. Rahman'ın yaratmasında hiçbir uyumsuzluk göremezsin. Bakışlarını (göğe) çevir bakalım; herhangi bir çatlak görebilecek misin?",
      "ates": "O, yedi göğü, birbiri üzerinde tabaka, tabaka yarattı, Rahman'ın yaratmasında bir aykırılık, uygunsuzluk görmezsin. Gözü(nü) döndür de bak, bir bozukluk görüyor musun?",
      "hulusi": "Semaları yedi boyut (halinde) yaratan \"HU\"dur! Rahman'ın yaratışında hiçbir uyumsuzluk göremezsin! Hadi bakışını döndür de bak! Bir kopukluk - uyuşmazlık görüyor musun?",
      "bayrakli": "Yedi kat göğü birbiri üzerine tabaka tabaka yaratan da O'dur. Rahman'ın yaratmasında bir uyumsuzluk göremezsin. Gözünü çevir de bak, bir bozukluk görüyor musun?",
      "elmali_sade": "O ki, birbirine uygun yedi gök yaratmıştır. O Rahman'ın yarattığında hiçbir nizamsızlık göremezsin. Haydi çevir gözü(nü), görebilir misin hiçbir çatlak, bir kusur?",
      "cantay": "O, birbiriyle ahenkdar yedi gök yaratmış olandır. O çok esirgeyici (Allah) ın yaratışında hiçbir nizamsızlık görmezsin. İşte gözü (nü bir defa daha göğe) çevir, (bak, orada) hiçbir çatlak görecek misin?",
      "piris": "Gökleri yedi kat yaratan O'dur. Rahman'ın yaratmasında bir düzensizlik göremezsin. Gözünü çevir de bak (gökte) bir çatlak görüyor musunuz?",
      "yildirim": "(3-4) Yedi kat göğü birbiriyle tam uyum içinde yaratan O'dur. Rahman'ın yaratmasında hiçbir nizamsızlık göremezsin. Gözünü çevir de bak: Herhangi bir kusur görebilir misin? Sonra tekrar tekrar gözünü çevir de bak, gözün bir kusur bulamadığından, eli boş ve bitkin geri döner.",
      "safa": "O, yedi gök katını tam bir uyum içinde yaratmıştır. Bağışlayanın yaratışında bir aksaklık göremezsin. Haydi, bakışlarını çevir; bir çarpıklık görüyor musun?[524]",
      "yuksel": "O yedi göğü birbiriyle uyumlu evreler halinde yaratmıştır. Rahman'ın yaratışında herhangi bir kusur bulamazsın. Bakışlarını yönelt de bak; herhangi bir çatlak görebiliyor musun?",
      "aktas": "Gökleri yedi tabaka halinde yaratan O'dur. Rahman'ın yaratmasında bir düzensizlik göremezsin. Bak bakalım, işleyiş yasalarında bir uygunsuzluk görebilecek misin?",
      "okuyan": "Yedi kat göğü[1] tabaka tabaka (birbiriyle uyumlu)[2] yaratan da O'dur. Rahmân'ın yaratmasında hiçbir uyumsuzluk göremezsin. Gözü(nü) çevir (de bir bak), herhangi bir kusur görebilecek misin!"
    },
    {
      "number": 5245,
      "numberInSurah": 4,
      "transliteration": "Summar ji'il basara karrataini yanqalib ilaikal basaru khaasi'anw wa huwa haseer",
      "diyanet": "Bir aksaklık bulmak için gözünü tekrar tekrar çevir bak; ama göz umduğunu bulamayıp bitkin ve yorgun düşer.",
      "ozturk": "Sonra bakışı iki kez daha döndür! Umudunu kesmiş olarak döner sana göz. Utanmış, bitkin düşmüştür o.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Sonra yine çevir gözü, tekrar tekrar, sana döner o göz bitab olarak zelil-ü hakir.",
      "islamoglu": "Sonra tekrar tekrar çevir gözünü de bir bak; bakışın yılgın ve bezgin bir şekilde sana geri dönecektir.",
      "bulac": "Sonra gözünü iki kere daha çevirip gezdir; o göz (uyumsuzluk bulmaktan) umudunu kesmiş bir halde bitkin olarak sana dönecektir.",
      "esed": "Evet, gözünü tekrar tekrar (ona) çevir: (her seferinde) bakışın, şaşkın ve bezgin bir şekilde önüne geri dönecektir...",
      "suleymaniye": "Sonra bakışlarını (oraya) iki defa daha çevir, bakışların sana, aciz bir halde bitkin olarak döner[1].",
      "ates": "Sonra gözü(nü) iki kez daha döndür (bak). Göz (aradığı bozukluğu bulmaktan) umudu keserek hor ve bitkin bir halde sana döner.",
      "hulusi": "Sonra bakışını iki kere daha döndür de bak! Bakışın en yorgun (aradığın kusuru bulamamış halde), hor-hakir olarak sana döner!",
      "bayrakli": "Sonra tekrar tekrar yine bak; sonunda göz, aradığı bozukluğu bulamayıp güçsüz ve bitkin bir halde sana geri dönecektir.",
      "elmali_sade": "Sonra gözü(nü) tekrar tekrar çevir; o göz, güçsüz, yorgun bir halde sana döner!",
      "cantay": "Sonra gözü (nü) iki kerre daha çevir. (Nihayet) o göz, hor ve hakir yine sana dönecekdir ve o, (artık bir kusur bulabilmekden) yorulmuşdur.",
      "piris": "Sonra tekrar çevir, o göz sana, bitkin ve aradığını bulamamış olarak geri dönecektir.",
      "yildirim": "(3-4) Yedi kat göğü birbiriyle tam uyum içinde yaratan O'dur. Rahman'ın yaratmasında hiçbir nizamsızlık göremezsin. Gözünü çevir de bak: Herhangi bir kusur görebilir misin? Sonra tekrar tekrar gözünü çevir de bak, gözün bir kusur bulamadığından, eli boş ve bitkin geri döner.",
      "safa": "Sonra, bakışlarını birçok kez çevir; umarsız ve tükenmiş bir biçimde bakışların sana dönecektir.",
      "yuksel": "Sonra tekrar tekrar bak; bakışların usanmış ve yenilmiş olarak sana döner.",
      "aktas": "Sonra, tekrar tekrar bir daha bak! Gözlerin, bitkin ve aradığını bulamamış bir halde sana geri döner.",
      "okuyan": "Sonra tekrar tekrar gözü(nü) çevir (de bak; sonunda) göz(lerin) bitkin bir şekilde yorgun olarak sana geri dönecektir."
    },
    {
      "number": 5246,
      "numberInSurah": 5,
      "transliteration": "Wa laqad zaiyannas samaaa'ad dunyaa bimasaa beeha wa ja'alnaahaa rujoomal lish shayaateeni wa a'tadnaa lahum 'azaabas sa'eer",
      "diyanet": "And olsun ki, yakın göğü kandillerle donattık, onları şeytanlar için taşlamalar yaptık ve şeytanlara çılgın alev azabını hazırladık.",
      "ozturk": "Yemin olsun ki, biz en yakın göğü kandillerle süsledik ve onları şeytanlara ateş taneleri yaptık. O şeytanlar için çılgın ateş azabını da hazırladık.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Celalim hakkı için biz o dünya semayı takım takım kandillerle donattık ve onları Şeytanlar için (rucum) atmalar yaptık, hem onlar için o çılgın ateş azabını hazırladık (ki azab-ı Seıyr)",
      "islamoglu": "Doğrusu Biz, en yakın göğü kandillerle süsledik; onları, Şeytan(lığa soyunan)lar için gayba dair spekülasyon aracı kıldık; ve onlar için yakıp kavuran bir azap hazırladık;",
      "bulac": "Andolsun, Biz en yakın olan göğü (dünya göğünü) kandillerle süsleyip donattık ve bunları, şeytanlar için taşlama birimleri (rücum) kıldık. Onlar için çılgınca yanan ateşin azabını hazırladık.",
      "esed": "Biz, yeryüzüne en yakın olan gökleri ışıklarla süsledik ve onları (insanlar arasında bulunan) şeytan ruhluların boş ve anlamsız spekülasyonlarına konu yaptık ve onlar için yakıcı alevden bir azap hazırladık;",
      "suleymaniye": "En yakın göğü (birinci kat semayı) kandiller ile süsledik. Oraları şeytanların kovulduğu yerler yaptık.. Şeytanlara (oralarda) alevli bir ateş azabı hazırladık[1].",
      "ates": "Andolsun biz, en yakın göğü lambalarla donattık ve onları, şeytanlar için taşlamalar yaptık. Ve o(şeyta)nlara da çılgın ateş azabını hazırladık.",
      "hulusi": "Andolsun ki dünyanın (düşünce) semasını, aydınlatıcılar (hakikat bilgileriyle) olarak donattık! Onları meydana getirdik ki, şeytanları (şeytani fikirleri) taşlayıp uzaklaştırmaları için! Onlar için alevli ateşin azabını hazırladık.",
      "bayrakli": "Andolsun ki, biz en yakın göğü kandillerle süsledik. Onları şeytanlara atılan taşlar yaptık ve onlara alevli ateş azabını hazırladık.",
      "elmali_sade": "Andolsun ki, Biz o dünya göğünü takım takım kandillerle donattık ve onları şeytanlar için atmalar (atış yapılan mermiler) yaptık; ayrıca onlara o çılgın ateş azabını hazırladık.",
      "cantay": "Andolsun ki biz yere en yakın olan göğü kandillerle donatdık. Bunları şeytanlara da atış taneleri yapdık ve onlara çılgın ateş (cehennem) azabı hazırladık.",
      "piris": "Gerçekten biz, en yakın göğü ışık veren yıldızlarla donattık. Onlarla şeytanların bertaraf edilmesini sağladık. Onlar için bir de çılgın alev azabını hazırladık.",
      "yildirim": "Biz yere en yakın semayı lambalarla donattık. Onları şeytanlara atılan mermiler yaptık. Hem onlara alevli ateş hazırladık.",
      "safa": "Ve gerçek şu ki, dünyaya yakın gök katını ışık kaynaklarıyla süsledik. Bunları, şeytanlar için taşlar yaptık. Ve onlar için, çılgın ateşin cezasını hazırladık.[525]",
      "yuksel": "En aşağı göğü lambalarla süsledik ve onu sapkınlar için bir taşlama/kovma kıldık. Onlara alevli ateş azabını hazırladık.",
      "aktas": "Ant olsun ki Biz, yakın gökyüzünü kandillerle süsledik. Onları, şeytanlar[1] için asılsız şeyler söyleme malzemesi yaptık. Onlar için ateşin azabını hazırladık.",
      "okuyan": "Yemin olsun ki biz yakın göğü kandillerle süsledik[1] ve onları şeytanlar için kovucular yaptık.[2] Onlar için kavurucu azabı hazırladık."
    },
    {
      "number": 5247,
      "numberInSurah": 6,
      "transliteration": "Wa lillazeena kafaroo bi rabbihim 'azaabu jahannama wa bi'sal maseer",
      "diyanet": "Rablerini inkar eden kimseler için cehennem azabı vardır. Ne kötü bir dönüştür!",
      "ozturk": "Ve Rablerine karşı nankörlük edenler için cehennem azabı vardır. Ne kötü bir dönüş yeridir o!",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Kendilerinin rabbına küfredenler için de Cehennem azabı vardır, ona gidiş de ne fena akibettir",
      "islamoglu": "zira Rablerine karşı (böyle) nankörlük yapanları Cehennem azabı beklemektedir: ne berbat bir son duraktır.",
      "bulac": "Rablerini inkar edenler için cehennem azabı vardır. Ne kötü dönüş yeridir o.",
      "esed": "Çünkü, (bu şekilde) Rablerine karşı isyankar davranan herkesi cehennem azabı beklemektedir; orası, ne kötü bir varış yeridir!",
      "suleymaniye": "Rablerine karşı kafirlik edenler için cehennem azabı vardır. Ne kötü hale gelmektir o (azaba maruz kalmak)[1]!",
      "ates": "Rablerine nankörlük edenler için cehennem azabı vardır. Ne kötü gidilecek sonuçtur o!",
      "hulusi": "Hakikatlerini oluşturan Rablerini inkar edenler için cehennem azabı vardır! Ne kötü dönüş yeridir o!",
      "bayrakli": "Rablerini inkar edenler için cehennem azabı vardır. Orası ne kötü bir varış yeridir!",
      "elmali_sade": "Kendi Rablerini inkar edenler için de cehennem azabı vardır. Ona gidiş de ne kötü sondur.",
      "cantay": "Rablerine küfredenler için de (böyle) cehennem azabı vardır. O, ne kötü dönüşdür!",
      "piris": "Rab'lerini inkar edenler için de cehennem azabı vardır. Ne kötü bir son!",
      "yildirim": "Rab'lerini inkar edenlere de cehennem azabı var. Gidilecek ne kötü yerdir orası!",
      "safa": "Zaten Efendilerine nankörlük edenler için, cehennem cezası vardır; ne kötü bir varış yeridir.",
      "yuksel": "Rab'lerini inkar edenler cehennem cezasını hak etmişlerdir. Ne kötü bir duraktır.",
      "aktas": "Kafirler için Cehennem azabı vardır. Ve o, ne kötü varış yeridir.",
      "okuyan": "Rablerine karşı kâfir olanlar için cehennem azabı vardır. Ne kötü varış yeridir (orası)! "
    },
    {
      "number": 5248,
      "numberInSurah": 7,
      "transliteration": "Izaaa ulqoo feehaa sami'oo lahaa shaheeqanw wa hiya tafoor",
      "diyanet": "Oraya atıldıkları zaman, onun kaynarken çıkardığı uğultuyu işitirler.",
      "ozturk": "Onun içine atıldıklarında, onun derinden gelen sesini işitirler. Feveran etmektedir o.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "İçine atıldıkları vakıt onun öyle bir hıçkırışını işidirler ki feveran ediyordur.",
      "islamoglu": "Onlar oraya atıldıklarında, onun kaynayış homurtusunu işitecekler;",
      "bulac": "İçine atıldıkları zaman, kaynayıp feveran ederken onun korkunç homurtusunu işitirler.",
      "esed": "Onlar, (cehennem)e atıldıklarında, onun kaynarken çıkardığı sesi duyacaklar,",
      "suleymaniye": "Cehenneme atıldıkları sırada, onun harıl harıl yanmaktayken havayı şiddetle içine çekişini duyarlar.",
      "ates": "Oraya atıldıkları zaman onun öfkeli homurtusunu işitirler, kaynıyor:",
      "hulusi": "Onun içine atıldıklarında, o kaynayarak fışkırırken, onun gümbürtüsünü işitirler!",
      "bayrakli": "Onlar cehenneme atıldıklarında, onun kaynarken çıkardığı sesi duyacaklar.",
      "elmali_sade": "İçine atıldıklarında onun kaynarken çıkan hıçkırışını işitirler.",
      "cantay": "Onun içine atıldıkları zaman onun kaynar haldeki bed sesini işitdiler (işidirler).",
      "piris": "Oraya atıldıkları zaman, onun kaynarken çıkardığı uğultuyu duyarlar.",
      "yildirim": "Onlar oraya atılınca, cehennemin müthiş homurtusunu, kaynaya kaynaya çıkardığı uğultuyu işitirler.",
      "safa": "İçine atıldıklarında, onun kaynarken çıkardığı uğultuyu duyacaklardır.",
      "yuksel": "Oraya atıldıkları zaman,  onun kaynayıp tüterken uğultusunu işittiler.[1]",
      "aktas": "Oraya atıldıklarında, onun kaynayan korkunç sesini duyarlar",
      "okuyan": "Onlar oraya atıldıklarında, kaynarken (cehennemin) korkunç sesini duyacaklardır."
    },
    {
      "number": 5249,
      "numberInSurah": 8,
      "transliteration": "Takaadu tamayyazu minal ghaizi kullamaaa uliqya feehaa fawjun sa alahum khazanatuhaaa alam yaatikum nazeer",
      "diyanet": "Nerede ise öfkesinden paralanacak! İçine her bir topluluğun atılmasında, bekçileri onlara: \"Size bir uyarıcı gelmemiş miydi?\" diye sorarlar.",
      "ozturk": "Öfkesinden çatlayacak hale gelir. İçine bir güruh atıldıkça, onun bekçileri bunlara sorarlar: \"Size hiçbir uyarıcı gelmedi mi?\"",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Hemen hemen öfkeden patlıyacak gibi bir hale gelir, içine bir alay atıldıkça her def'asında onlara onun bekçileri \"size kocundurucu bir Peygamber (bir nezir) gelmedi mi?\" diye sorarlar.",
      "islamoglu": "neredeyse öfkeden patlayacak... Günahkarların atıldığı her seferinde bekçiler, \"Size bir uyarıcı gelmemiş miydi?\" diye soracaklar.",
      "bulac": "Öfkesinin şiddetinden neredeyse patlayıp parçalanacak. Her bir grup içine atıldığında, bekçileri onlara sorar: \"Size bir uyarıcı gelmedi mi?\"",
      "esed": "neredeyse öfke ile patlarcasına (çıkardığı sesi); (ve) her grup (günahkarın) oraya her atılışında, bekçiler onlara soracak: \"Size hiç uyarıcı gelmemiş miydi?\"",
      "suleymaniye": "Kızgınlıktan çatlayacak gibi olur[1]. Her bir güruh cehenneme atılırken oranın görevlileri onlara: \"Size bir uyarıcı gelmedi mi?\" diye sorar.",
      "ates": "Neredeyse öfkeden çatlayacak. Her topluluk onun içine atıldıkça onun bekçileri, onlara: \"Size bir uyarıcı gelmedi mi?\" diye sordu(lar).",
      "hulusi": "Gayzından (şiddetli taşmasından) neredeyse çatlayacak haldedir! Onun içine her bir bölük atıldıkça, muhafızları onlara: \"Size bir uyarıcı gelmedi mi?\" diye sorar.",
      "bayrakli": "Neredeyse öfkeden çatlayacak! Her ne zaman oraya bir grup atılsa, onun bekçileri onlara, \"Size uyarıcı bir peygamber gelmemiş miydi?\" diye soracaklar.",
      "elmali_sade": "Hemen hemen öfkeden patlayacak gibi bir hale gelir, içine bir alay atıldıkça her defasında onun bekçileri onlara: \"Size gocundurucu (uyarıcı) bir peygamber gelmedi mi?\" diye sorarlar.",
      "cantay": "Öfkesinden hemen hemen çatlayacak gibi olur o. (Onlardan) her güruh, içine atıldıkça kendilerine bekçileri sordular (sorarlar): \"Size, (bu) azab ile korkutan (bir peygamber) gelmedi mi?\"",
      "piris": "Neredeyse öfkeden paramparça olacak, ne zaman oraya bir grup atılsa, oranın bekçileri onlara sorar: -Size bir uyarıcı gelmedi mi?",
      "yildirim": "Cehennem, öfkesinden neredeyse çatlayacak haldedir. Ne zaman oraya yeni bir kafile atılsa, oranın bekçileri: \"Sizi uyaran bir peygamber daveti size ulaşmadı mı?\" diye sorarlar.",
      "safa": "Öfkesinden neredeyse çatlayacak gibidir. Her küme oraya atıldığında, onun bekçileri soracaklar: \"Size uyarıcı gelmedi mi?\"",
      "yuksel": "Nerede (nerdeyse) ise öfkeden patlayacak! İçine her ne zaman bir grup atılsa,  oranın gardiyanları,  \"Size bir uyarıcı gelmedi mi?\" diye sordular.",
      "aktas": "Neredeyse öfkesinden çatlayacak gibi olur. Oraya her grup atıldığında, onun bekçileri onlara: \"Size uyarıcı gelmedi mi?\" diye sorar.",
      "okuyan": "Neredeyse öfkeden çatlayacak![1] Oraya (cehenneme) her bir grup atıldığında, (cehennemin) bekçileri onlara \"Size bir uyarıcı gelmemiş miydi?\" diye soracaklar."
    },
    {
      "number": 5250,
      "numberInSurah": 9,
      "transliteration": "Qaaloo balaa qad jaaa'anaa nazeerun fakazzabnaa wa qulnaa maa nazzalal laahu min shai in in antum illaa fee dalaalin kabeer",
      "diyanet": "Onlar: \"Evet; doğrusu bize bir uyarıcı geldi, fakat biz yalanladık ve Allah hiçbir şey indirmemiştir, siz büyük bir sapıklık içindesiniz demiştik\" derler.",
      "ozturk": "Derler ki: \"Gelmedi olur mu? Bize uyarıcı geldi. Fakat biz yalanladık. Ve: 'Allah bir şey indirmemiştir, siz büyük bir sapıklık içindesiniz, başka değil!' şeklinde konuştuk.\"",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Evet, doğrusu bize kocundurucu bir Peygamber (bir nezir) geldi, fakat biz ona inanmadık ve Allah, hiçbir şey indirmedi, siz büyük bir dalal içindesiniz diye tekzib ettik, derler.",
      "islamoglu": "\"Evet, doğrusu bize bir uyarıcı gelmişti; fakat biz onu yalanladık ve \"Allah hiçbir şey indirmemiştir; siz (elçiler) büyük bir şaşkınlık içindesiniz\" demiştik\" itirafında bulunacaklar.",
      "bulac": "Onlar: \"Evet\" derler. \"Bize gerçekten bir uyarıcı geldi. Fakat biz yalanladık ve: \"Allah hiçbir şey indirmedi, siz yalnızca büyük bir sapmışlık içindesiniz, dedik.\"",
      "esed": "Onlar: \"Evet\" diyecekler, \"aslında bize bir uyarıcı gelmişti, ama biz o'nu(n söylediklerini) yalanladık ve o'na: 'Allah (vahiy yoluyla) hiçbir şey indirmiş değildir! Siz (kendinizi uyarıcı olarak görenler) büyük bir yanılgı içindesiniz! dedik\".",
      "suleymaniye": "Onlar şöyle derler: \"Evet, gerçekten bize bir uyarıcı geldi ama biz yalana sarıldık ve onlara 'Allah bir şey indirmemiştir, siz sadece büyük bir sapkınlık içindesiniz' dedik[1].\"",
      "ates": "Dediler: \"Evet, bize uyarıcı geldi ama biz yalanladık ve: 'Allah hiçbir şey indirmedi, siz ancak büyük bir sapıklık içindesiniz' dedik.\"",
      "hulusi": "(Cehennem ehli de) der ki: \"Evet, gerçekten bize bir uyarıcı geldi de biz inanmayıp reddettik! 'Allah hiçbir şey inzal etmemiştir; sizin yaptığınız çok büyük bir sapıklıktır' dedik. \"",
      "bayrakli": "Onlar şöyle cevap verecekler: \"Evet, doğrusu bize uyarıcı bir peygamber gelmişti; fakat biz onu yalanlamış ve 'Allah'ın bir şey gönderdiği yok; siz olsa olsa, bir sapıklık içindesiniz!' demiştik.\"",
      "elmali_sade": "Onlar: \"Evet, bize gocundurucu (uyarıcı) bir peygamber geldi; ama biz ona inanmadık ve \"Allah hiçbir şey indirmedi. Siz büyük sapıklık içindesiniz.\" diye yalanladık.\" derler.",
      "cantay": "Onlar \"Evet, dediler (derler), gerçek bize, (bu) azab ile korkutan peygamber gelmişdir. Fakat biz (onları) yalan saydık ve Allah hiç birşey indirmemişdir. Siz ancak büyük bir sapıklık içindesiniz dedik\".",
      "piris": "-Evet, bir uyarıcı gelmişti, fakat biz yalanladık ve Allah hiçbir şey indirmemiştir. Siz ancak büyük bir sapıklık içindesiniz, dedik derler.",
      "yildirim": "Onlar şöyle cevap verirler: \"Evet, bizi uyaran oldu, ama biz onu yalancı saydık ve Rahman hiçbir vahiy indirmedi, siz besbelli bir sapıklık içindesiniz.\" dedik.",
      "safa": "Şöyle diyecekler: \"Evet, öyle! Bize uyarıcı gelmişti; yine de biz yalanladık. Üstelik şunu söyledik: ‘Allah, hiçbir şey indirmemiştir. Siz, yalnızca büyük bir sapkınlık içindesiniz!' \"",
      "yuksel": "Onlar da dediler ki,  \"Evet,  bize bir uyarıcı gelmişti,  ama biz yalanladık ve ‘ALLAH hiçbir şey indirmemiştir. Siz tümüyle sapıtmışsınız, ' dedik.\"",
      "aktas": "Onlar, \"Evet, bize uyarıcı geldi, fakat biz onu yalanladık. Allah, hiçbir şey indirmemiştir, siz büyük bir sapkınlık içindesiniz.\" dedik.",
      "okuyan": "Onlar (cehennemdekiler) şöyle diyecekler: \"Evet, elbette bize bir uyarıcı gelmişti fakat biz onu yalanlamış ve \"Allah hiçbir şey indirmemiştir; siz sadece büyük bir sapkınlık içindesiniz!\" demiştik.[1]"
    },
    {
      "number": 5251,
      "numberInSurah": 10,
      "transliteration": "Wa qaaloo law kunnaa nasma'u awna'qilu maa kunnaa feee as haabis sa'eer",
      "diyanet": "\"Eğer kulak vermiş veya akletmiş olsaydık, çılgın alevli cehennemlikler içinde olmazdık\" derler.",
      "ozturk": "Ve derler ki: \"Eğer söz dinleseydik yahut aklımızı çalıştırsaydık şu çılgın ateşin dostları arasında olmazdık.\"",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Ve biz işidir veya akl eder olsaydık bu Seıyr eshabı içinde bulunmazdık, derler",
      "islamoglu": "Ve \"Eğer biz (vahyi) işitmiş veya aklımızı kullanmış olsaydık, şimdi kavurucu ateşe müstehak olanlar arasında bulunmazdık\" diyecekler.",
      "bulac": "Ve derler ki: \"Eğer dinlemiş olsaydık ya da akıl etmiş olsaydık, şu çılgınca yanan ateşin halkı arasında olmayacaktık.\"",
      "esed": "Ve onlar, \"Eğer biz\" diye ekleyecekler, \"(bu uyarıları) dinlemiş olsaydık veya (en azından) kendi aklımızı kullansaydık, (şimdi) yakıcı ateşe müstehak olanlar arasında bulunmazdık!\"",
      "suleymaniye": "Şunu da derler: \"Keşke dinleseydik ya da aklımızı kullansaydık! O zaman bu alevli ateşin ahalisi içinde olmazdık[1].\"",
      "ates": "Ve dediler ki: \"Eğer söz dinleseydik, yahut düşünseydik, şu çılgın ateşin halkı arasında bulunmazdık!\"",
      "hulusi": "Derler ki: \"Eğer dinleseydik onları, aklımızı kullansaydık; alevli ateşte yanan halk içinde olmazdık!\"",
      "bayrakli": "\"Eğer söz dinleseydik, yahut aklımızı kullansaydık, şu çılgın ateş halkı arasında bulunmazdık\" diyecekler.",
      "elmali_sade": "Ve derler ki: \"Biz dinleseydik veya aklımızı kullansaydık, bu çılgın ateşin içinde bulunmazdık!\"",
      "cantay": "Ve (şunu) söylediler (söylerler): \"Eğer bizi dinler, yahud aklımızı kullanır (insanlar) olsaydık şu çılgın cehennem yaranı içinde bulunmazdık.\"",
      "piris": "Eğer dinlemiş veya akletmiş olsaydık bu ateş halkı içinde olmazdık, derler.",
      "yildirim": "Ve ilave edecekler: \"Şayet biz gerçeği işiten ve aklını çalıştıran kimseler olsaydık, elbette bu alevli ateşe girenlerden olmazdık!\"",
      "safa": "Ve şöyle diyecekler: \"Eğer dinleseydik veya aklımızı kullansaydık, alevli ateşin yoldaşları arasında olmazdık!\"",
      "yuksel": "\"Dinleseydik veya aklımızı kullansaydık biz şu ateşin halkı içinde olmazdık\" dediler.",
      "aktas": "\"Eğer dinlemiş veya düşünmüş olsaydık, şimdi alevli ateşin halkı içinde olmazdık.\" dediler.",
      "okuyan": "\"(Elçileri) dinleseydik yani[1] aklımızı kullansaydık şu alevli ateş halkı arasında olmazdık!\" (diyecekler)."
    },
    {
      "number": 5252,
      "numberInSurah": 11,
      "transliteration": "Fa'tarafoo bizambihim fasuhqal li as haabis sa'eer",
      "diyanet": "Böylece, günahlarını itiraf ederler. Çılgın alevli cehennemlikler yok olsunlar!",
      "ozturk": "Günahlarını işte böyle itiraf ettiler. Çılgın ateşin halkına böyle kahır yaraşır.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "İşte günahlarını i'tiraf ettiler, kahrolsun o halde eshab-ı Seıyr",
      "islamoglu": "Böylece günahlarını itiraf etmiş oldular: Olmaz olsun o harlı ateş ashabı!",
      "bulac": "Böylece kendi günahlarını itiraf ettiler. Çılgınca yanan ateşin halkına (Allah'ın rahmetinden) uzaklık olsun.",
      "esed": "Onlar böylece günahlarının farkına varacaklar ama (o zaman) bütün güzellikler bu yakıcı ateşe mahkum olanlardan uzak bulunacak.",
      "suleymaniye": "Böylece suçlarını itiraf etmiş olurlar[1]. Uzak olsun o alevli ateşin ahalisi!",
      "ates": "Günahlarını itiraf ettiler. O çılgın ateş halkına (Allah'ın acımasından) uzak olup ezilmek yaraşır!",
      "hulusi": "Suçlarını böylece itiraf ettiler! Uzaklığı yaşasın dev alevli ateş ehli!",
      "bayrakli": "Böylece günahlarını itiraf ederler. Artık o alevli cehennemin mahkumları rahmetten mahrumdurlar.",
      "elmali_sade": "İşte günahlarını itiraf ettiler. Kahrolsun, o halde çılgın ateş yarenleri!",
      "cantay": "Bu suretle günahlarını i'tiraaf etdiler (ederler). (Ko Allah) Cehennem yaranını (rahmetinden) koğsun!",
      "piris": "İşte böylece günahlarını itiraf ederler. Kahrolsun çılgın ateş halkı!",
      "yildirim": "Böylece günahlarını itiraf ederler. Rahmetten uzak olsun o cehennemlikler!",
      "safa": "Böylece, suçlarını kabul edecekler. \"Artık, yok olsun; alevli ateşin yoldaşları!\"",
      "yuksel": "Böylece günahlarını itiraf ettiler. Ateşin halkı uzak olsunlar.",
      "aktas": "Böylece suçlarını itiraf ettiler. Rahmetten uzak olsun Cehennemlikler.",
      "okuyan": "Günahlarını itiraf etmiş (olacaklar). O alevli ateş halkı (merhametten) uzak olsun!"
    },
    {
      "number": 5253,
      "numberInSurah": 12,
      "transliteration": "Innal lazeena yakhshawna rabbahum bilghaibi lahum maghfiratunw wa ajrun kabeer",
      "diyanet": "Doğrusu, görünmediği halde Rablerinden korkanlara, onlara, bağışlanma ve büyük ecir vardır.",
      "ozturk": "Görmedikleri halde Rablerinden ürperenlere gelince, onlar için bir bağışlanma ve büyük bir ödül vardır.",
      "juz": 29,
      "page": 562,
      "sajda": false,
      "elmali": "Çünkü o rablarına gıyabda saygı besliyenler yok mu, muhakkak ki mağfiret ve büyük bir ecir onlar içindir",
      "islamoglu": "Beri yanda, Rablerine -O gaybi bir hakikat olmasına karşın- derin bir saygı duyanlara gelince: Onları tarifsiz bir bağış ve büyük bir ödül beklemektedir.",
      "bulac": "Gerçek şu ki, Rablerinden gayb ile (O'nu görmedikleri halde) içleri titreyerek korkanlara gelince; onlar için bir mağfiret (bağışlanma) ve büyük bir ecir vardır.",
      "esed": "(Buna karşılık,) kendi kavrayışlarının ötesinde olsa da Allah'tan korku ve ürperti duyanlar için bağışlanma ve büyük bir ödül vardır.",
      "suleymaniye": "İçten içe[1] Rablerinden çekinenler için ise bağışlanma ve büyük bir ödül vardır[2].",
      "ates": "Fakat gizlide Rablerine saygılı olanlara gelince, onlar için bağış(lama) ve büyük mükafat vardır.",
      "hulusi": "\"Gayb\"ları olarak Rablerinden haşyet duyanlara gelince, onlar için bir mağfiret ve büyük bir ecir vardır.",
      "bayrakli": "Fakat, daha görmeden Rablerine saygı duyanlara gelince; onlar için gerçekten hem bağışlanma hem de büyük ödül vardır.",
      "elmali_sade": "Çünkü O Rablerine görmeden saygı besleyenler var ya, muhakkak ki, bağışlanma ve büyük bir mükafat onlar içindir.",
      "cantay": "Filhakıyka, Rableri (nin azab) ından gıyaben korkanlar (yok mu?) onlar için hem mağfiret var, hem büyük mükafat.",
      "piris": "Görmediği halde Rab'lerinden korkup çekinen kimseler için de elbette bağışlanma ve büyük bir ödül vardır.",
      "yildirim": "Fakat Rab'lerini görmedikleri halde, O'na karşı saygılı davrananlara mağfiret ve büyük bir mükafat vardır.",
      "safa": "Kuşkusuz, görmemelerine karşın, Efendilerine derin saygı duyanlar için, bağışlanma ve büyük bir ödül vardır.",
      "yuksel": "Kendi başlarına iken Efendi'lerine saygı duyanlar için bir bağışlanma ve büyük bir ödül vardır.",
      "aktas": "Rabb'lerine gizlide[1] içtenlikle saygı duyanlara ise bağışlanma ve büyük ödül vardır.",
      "okuyan": "Şüphesiz ki gaybdaki Rablerine saygı duyanlara gelince,[1] onlar için hem bağışlanma hem de büyük bir ödül vardır. "
    },
    {
      "number": 5254,
      "numberInSurah": 13,
      "transliteration": "Wa asirroo qawlakum awijharoo bihee innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Sizler, sözlerinizi gizleseniz de açıklasanız da birdir; O, kalblerde olanı bilir.",
      "ozturk": "Sözünüzü ister gizleyin ister onu açıklayın; şu bir gerçek ki O, göğüslerin özünü çok iyi bilir.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Sözümüzü ister sir tutun ister açığa vurun, çünkü o bütün sinelerin künhünü bilir",
      "islamoglu": "İnancınızı ister gizleyin ister açığa vurun; unutmayın ki O göğüslerin en mahrem sırlarını bilendir.",
      "bulac": "Sözünüzü ister gizleyin, ister açığa vurun. Şüphesiz O, sinelerin özünde saklı duranı bilendir.",
      "esed": "(Bilin ki ey insanlar,) inançlarınızı ister gizleyin ister açığa vurun, O kalpler(iniz)de olan her şeyi bilir.",
      "suleymaniye": "Sözünüzü ister gizleyin, ister açığa vurun; O, içinizde olanı bilendir[1].",
      "ates": "Sözünüzü ister gizleyin, ister onu açığa vurun (farketmez) çünkü O, göğüslerin özünü bilir.",
      "hulusi": "Düşündüğünüzü ister içinizde tutun ister açığa vurun! Muhakkak ki O, sadırların (içinizin - bilincinizin - şuurunuzun) zatı olarak Aliym'dir.",
      "bayrakli": "Sözünüzü ister gizleyiniz, ister açığa vurunuz; biliniz ki Allah sinelerdekini bilmektedir.",
      "elmali_sade": "Sözünüzü ister gizleyin, ister açığa vurun. Çünkü O, bütün sinelerin özünü bilir.",
      "cantay": "(Ey kafirler) sözünüzü (ister) gizleyin, ister onu açıklayın. Çünkü O, sinelerin özünü bile hakkıyle bilendir.",
      "piris": "Sözünüzü ister gizleyin, ister açıklayın. Şüphesiz O, kalplerin özünü bilir.",
      "yildirim": "Sözünüzü ister içinizde gizleyin, ister açığa vurun, hepsi birdir. Zira Allah gönüllerin künhünü dahi bilir.",
      "safa": "Sözünüzü gizleseniz de açığa vursanız da kuşkusuz, O, içlerinden geçenleri Bilendir.",
      "yuksel": "İsterseniz sözünüzü gizleyin veya onu açıklayın; O gizli düşüncelerinizi çok iyi Bilir.",
      "aktas": "Sözünüzü gizleseniz de açığa vursanız da fark etmez; O, göğüslerde olanı En İyi Bilen'dir.",
      "okuyan": "Sözünüzü ister gizleyin, ister açığa vurun! Şüphesiz ki O, göğüslerin (kalplerin) özünü bilendir.[1]"
    },
    {
      "number": 5255,
      "numberInSurah": 14,
      "transliteration": "Alaa ya'lamu man khalaq wa huwal lateeful khabeer",
      "diyanet": "Yaratan bilmez olur mu? O, Latif'tir, haberdardır.",
      "ozturk": "Yaratmış olan bilmez mi/Allah, yarattığı kimseyi bilmez mi? Latîf'tir O, Habîr'dir.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Bilmez mi o yaradan ki o öyle latif, öyle habir.",
      "islamoglu": "Bakın, Yaratan bilmez mi hiç? Zira O ilmiyle her şeye nüfuz eden, her şeyden haberder olandır.",
      "bulac": "O, yarattığını bilmez mi? O, Latif'tir; Habir'dir.",
      "esed": "(Her şeyi) yaratan O, nasıl olur da (her şeyi) bilmez? Evet, yalnız O, (hikmetinde) erişilmez bir derinlik sahibidir, her şeyden haberdar olandır!",
      "suleymaniye": "Yaratan hiç bilmez olur mu![1] O, her şeyin en ince ayrıntısını belirleyendir, her şeyin iç yüzünü bilendir.",
      "ates": "Yaratan bilmez mi? O latiftir (bilgisi herşeyin içine geçen, her şeyi) haber alandır.",
      "hulusi": "Yarattığını bilmez mi! O, Latiyf'tir, Habiyr'dir.",
      "bayrakli": "Hiç, yaratan bilmez mi? O, en ince işleri bilmektedir ve her şeyden haberdardır.",
      "elmali_sade": "Bilmez mi O yaratan ki, O herşeyi inceden inceye bilen, her şeyden haberdar olandır.",
      "cantay": "Yaratıb duran (Allah) mı bilmeyecekmiş? O, latıyfdir, her şeyden haberdardır.",
      "piris": "-Yaratan bilmez mi? O, gizli sırlara da vakıf ve haberdardır.",
      "yildirim": "O yarattığı mahlukunu hiç bilmez olur mu? (İlmi her şeye nüfuz eden, her şeyden haberi olan) latif ve habir O'dur.",
      "safa": "Yaratan bilmez mi? Çünkü O, En İnce Ayrıntılarla Gerçekleştirendir; Haberlidir.",
      "yuksel": "Hiç Yaratan yarattığını bilmez mi? O,  Latiftir,  Haberdardır.[1]",
      "aktas": "Yaratan, yarattığını bilmez mi? O, Bütün Ayrıntıları Bilen'dir, Her Şeyden Haberdar'dır.",
      "okuyan": "Yaratan bilmez mi hiç![1] O derin bilgi sahibidir,[2] haberdardır."
    },
    {
      "number": 5256,
      "numberInSurah": 15,
      "transliteration": "Huwal lazee ja'ala lakumul arda zaloolan famshoo fee manaakibihaa wa kuloo mir rizqihee wa ilaihin nushoor",
      "diyanet": "Yeryüzünü, size boyun eğdiren O'dur; öyleyse yerin sırtlarında dolaşın, Allah'ın verdiği rızıktan yiyin; sonunda dönüş O'nadır.",
      "ozturk": "O, yeri sizin için boyun eğer yaptı. Haydi, onun omuzlarında yürüyün ve Allah'ın rızıklarından yiyin. Dönüş O'nadır.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "O Halıktır ki o, size Arzı zelul (munkad) kıldı, haydin, o Arzın omuzlarında yürüyün de o yaradan latifi habirin rızkından yeyin, onadır fakat nihayet nüşur",
      "islamoglu": "Yeryüzünü sizin için emre amade kılan O'dur; artık onun her tarafını dolaşın ve O'nun rızkından nasiplenin: ama O'na döndürüleceğinizi asla (unutmayın)!",
      "bulac": "Sizin için, yeryüzüne boyun eğdiren O'dur. Şu halde onun omuzlarında yürüyün ve O'nun rızkından yiyin. Sonunda gidiş O'nadır.",
      "esed": "O, yeryüzünü yaşanması kolay bir yer yapmıştır. Öyleyse onun her tarafını dolaşın ve Allah'ın verdiği rızıktan pay almaya çalışın ama (hiçbir an aklınızdan çıkarmayın ki) yine O'na döneceksiniz.",
      "suleymaniye": "O, yeryüzünü size boyun eğdirendir[1]; öyleyse yeryüzünün omuzlarında yürüyüp dolaşın ve Allah'ın verdiği rızıktan yiyin[2]. (Yeniden dirilip) yayılış O'nun huzurunda olacaktır.",
      "ates": "O size yeri boyun eğer yaptı. Haydi onun omuzlarında yürüyün ve Allah'ın rızkından yeyin. (Sonunda) Dönüş O'nadır (size verdiği ni'metlere karşı şükredip etmediğinizi sizden soracak, sizi hesaba çekecektir).",
      "hulusi": "O, arzı (bedeni) size (bilincinize) tabi oluşturdu! Onun omuzlarında yürüyün ve O'nun yaşam gıdasından nasiplenin! Yeniden varoluşunuz O'na dönük olacaktır!",
      "bayrakli": "Allah, yeryüzünü yaşanmaya elverişli bir yer yapmıştır. Öyleyse onun her tarafını dolaşıp Allah'ın verdiği rızıktan yiyiniz. Dönüşünüzün O'na olacağını unutmayınız.",
      "elmali_sade": "O, yeryüzünü size boyun eğdiren yaratıcıdır. Haydi, o arzın omuzlarında yürüyün de O'nun rızkından yiyin. Dönüş yalnızca O'nadır.",
      "cantay": "O, yeri, sizin faidenize, hor (ve müsahhar) kılandır. O halde onun omuzlarında yürüyün. (Allahın) rızkından yeyin. (Fakat şunu daima hatırlayın ki) son gidiş ancak Onadır (Allahadır).",
      "piris": "Yeri sizin için, üzerinde yürüyün ve rızkından yiyin diye alçak kılan O'dur. Dönüş de O'nadır.",
      "yildirim": "Yeryüzünü size hizmete hazır, uysal bir binek gibi kılan da O'dur. Haydi öyleyse siz de onun omuzları üstünde rahatça dolaşın. O'nun takdir ettiği rızıklardan yiyin, istifade edin. Ama ölümden sonra dirilip O'nun huzuruna çıkacağınızı da bilin.",
      "safa": "O, yeryüzünü size boyun eğdirmiştir. Onun üzerinde dolaşın ve O'nun geçimliklerinden yiyin. Çünkü gidiş, O'na olacaktır.",
      "yuksel": "O ki yeri emriniz altına verdi. Yeryüzünü dolaşın ve onun besinlerinden yiyin. Son dönüş O'nadır.",
      "aktas": "Yeryüzünü size boyun eğdiren O'dur. Artık onun üzerinde dilediğinizce dolaşın ve O'nun rızkından yiyin. Sonunda dönüş O'nadır.",
      "okuyan": "O, yeri sizin için boyun eğdirmiştir. Her tarafını dolaşıp O'nun (Allah'ın verdiği) rızkından yiyin! Dönüş, yalnızca O'nadır."
    },
    {
      "number": 5257,
      "numberInSurah": 16,
      "transliteration": "'A-amintum man fissamaaa'i aiyakhsifa bi kumul arda fa izaa hiya tamoor",
      "diyanet": "Gökte olanın sizi yerin dibine geçirmesinden güvende misiniz? O zaman, yer, sarsıldıkça sarsılır.",
      "ozturk": "O göktekinin, sizi yere batırmayacağından emin misiniz? O zaman yer aniden çalkalanmaya başlar.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Emin misiniz o Semadekinden; sizinle Arzı göçürüvermesinden? O vakıt bakarsınız ki o Arz çalkalanıyordur.",
      "islamoglu": "Gökte olanın, sizi yerin dibine geçirmeyeceğinden emin misiniz? O zaman bir de bakarsınız ki (arz) çalkalanmaya başlamış.",
      "bulac": "Gökte olanın sizi yere geçirmeyeceğinden emin misiniz? Bir bakmışsınız ki, o (yeryüzü) sallanıp çalkalanmaktadır.",
      "esed": "O Gökteki'nin, yeryüzünün bir gün gelip sarsılmaya başladığında sizi yutmasına izin vermeyeceğine emin olabilir misiniz?",
      "suleymaniye": "Gökte olanın[1], sizi yerin dibine geçirmesine karşı güvende misiniz? Bir de bakarsınız ki orası çalkalanıyor[2].",
      "ates": "Gökte olanın, sizi yere batırmayacağından emin misiniz? O zaman yer, birden sallanmağa başlar (ve siz yerin dibine geçersiniz).",
      "hulusi": "Semadakinin sizi arzınıza geçirmesinden güvencede misiniz? Birden o harekete geçip çalkalanmaya başlar!",
      "bayrakli": "Göktekinin sizi yerin dibine geçirmesinden emin mi oldunuz? O zaman yer şiddetle sarsılır.",
      "elmali_sade": "Emin misiniz o göktekinden; sizinle yeri göçürüvermesinden? O zaman bakarsın ki, o yer çalkalanıyor!",
      "cantay": "(Bu alemin tedbirine müvekkel olan) gökdeki (melek) lerden, (Allahdan), sizi yere batırıvermesinden emin mi olduunz? O vakit bakarsınız ki o (arz durmayıb) çalkanmakdadır.",
      "piris": "Gökte olanın sizi yere batırmayacağından güvende misiniz, O sarsıldığı zaman?",
      "yildirim": "Yüceler yücesi olan Allah'ın sizi yerin dibine geçirmesinden emin mi oldunuz? O zaman bir de bakarsınız yer çalkalanıp duruyor.",
      "safa": "\"O sarsılmaya başladığında, Gökselin, sizi yere geçirmeyeceğine ilişkin güvenceniz mi var?\"[526]",
      "yuksel": "Yoksa,  aniden sallanmaya başlayacak olan yerin dibine sizi batırmayacağına dair göktekinden güvence mi aldınız?",
      "aktas": "Gökte Olan'ın[1], sizi yerin dibine batırmayacağından emin mi oldunuz? Bir de bakmışsınız yer sarsılıyor!",
      "okuyan": "Gökte (de) olanın[1] sizi yere batırmasından güvende misiniz? O zaman (yer) hemen sarsılmaya başlar."
    },
    {
      "number": 5258,
      "numberInSurah": 17,
      "transliteration": "Am amintum man fissamaaa'i ai yursila 'alaikum haasiban fasata'lamoona kaifa nazeer",
      "diyanet": "Gökte olanın başınıza taş yağdırmasından güvende misiniz? Benim uyarmamın nasıl olduğunu yakında bileceksiniz.",
      "ozturk": "O göktekinin, çakıl taşları taşıyan bir rüzgârı üzerinize salmayacağından emin misiniz? O zaman bileceksiniz nasılmış uyarım!",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Yoksa emin misiniz o Semadekinden; üzerinize bir mermiler yağdırıcı gönderivermesinden? O vakıt bilirsiniz ki nasılmış inzarım?",
      "islamoglu": "Veya gökte olanın, sizin ürezinize bir bela kasırgası salmayacağından emin misiniz? Artık uyarım nasıl olurmuş, o zaman anlayacaksınız.",
      "bulac": "Yoksa gökte olanın üzerinize 'taş yağdıran (fırtınalı) bir rüzgar' göndermeyeceğinden emin misiniz? Siz o takdirde Benim uyarmam nasılmış bilip öğreneceksiniz.",
      "esed": "Yahut, O Gökteki'nin, Benim uyarımın ne kadar (doğru) olduğunu size gösterecek olan ölümcül bir kasırgayı üstünüze salmayacağından emin olabilir misiniz?",
      "suleymaniye": "Ya da gökte olanın, başınıza taş toprak savuran bir kasırga göndermesine karşı güvende misiniz[1]? Uyarılarım neymiş, yakında öğrenirsiniz.",
      "ates": "Yoksa siz, gökte olanın, üzerine taş yağdıran (bir fırtına) göndermeyeceğinden emin misiniz? (O zaman) tehdidimin nasıl olduğunu bileceksiniz.",
      "hulusi": "Ya da semadakinin, üzerinize bir kasırga - hortum irsal etmesinden güvencede misiniz? Uyarımın anlamını bileceksiniz!",
      "bayrakli": "Yoksa, göktekinin başınıza taş yağdırmasından emin mi oldunuz? İşte bu uyarılarımın ne olduğunu yakında anlayacaksınız.",
      "elmali_sade": "Yoksa siz gökte olanın üzerinize mermiler yağdıran birini göndermesinden güvencede misiniz? O zaman tehdidimin nasıl olduğunu bilirsiniz!",
      "cantay": "Yoksa gökdeki (melek) lerin, (Allahın izniyle), üstünüze taş yağdırıcı (rüzgar) göndermesinden emin mi oldunuz? Siz (o zaman) tehdidimin nice olduğunu bileceksiniz.",
      "piris": "Yoksa, gökte olanın üzerinize taş yağdıran bir fırtına göndermeyeceğinden güvende misiniz? Tehdidim nasılmış yakında göreceksiniz!",
      "yildirim": "Yahut O'nun size taş yağdıran bir kasırga göndermesinden emin mi oldunuz? Fakat bu tehdidimin ne demek olduğunu yakında öğrenirsiniz!",
      "safa": "\"Veya Gökselin, taş savuran bir kasırgayı üzerinize göndermeyeceğine ilişkin güvenceniz mi var?\" Madem öyle, yakında öğreneceksiniz; Benim uyarım nasılmış?",
      "yuksel": "Aynı şekilde,  üstünüze gökten taş yağdıran bir fırtına göndermeyeceğine dair göktekinden güvence mi aldınız? Uyarının nasıl olduğunu öğreneceksiniz.",
      "aktas": "Ya da gökte olanın üzerinize taş yağdırmayacağından emin misiniz? O halde, uyarımın nasıl olduğunu yakında bileceksiniz.",
      "okuyan": "Yoksa gökte (de) olan zatın üzerinize taş yağdırmasından güvende misiniz? Uyarımın nasıl olduğunu ileride anlayacaksınız."
    },
    {
      "number": 5259,
      "numberInSurah": 18,
      "transliteration": "Wa laqad kazzabal lazeena min qablihim fakaifa kaana nakeer",
      "diyanet": "And olsun ki, bunlardan öncekiler de yalanlamışlardı. Beni inkar etmek nasılmış?",
      "ozturk": "Yemin olsun, onlardan öncekiler de yalanlamışlardı. Ama nasıl olmuştu benim azabım?!",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Filhakika onlardan evvelkiler de tekzib ettiler, fakat nasıl oldu inkarım",
      "islamoglu": "Doğrusu, onlardan önce de yalanlayanlar olmuştu; ama uyarılarımı reddetmek nasılmış, gördüler.",
      "bulac": "Andolsun, kendilerinden öncekiler de yalanladı. Fakat beni inkar (etmelerine karşılık verdiğim azab) nasılmış?",
      "esed": "Doğrusu, daha önce yaşamış olanlar(ın birçoğu) da (Benim uyarılarımı) yalanlamıştı ve Benim (onları) yok sayıp dışlamam ne korkunçtu!",
      "suleymaniye": "Bunlardan öncekiler de yalana sarılmışlardı. Benim de onları tanımamam neymiş (gördüler)[1].",
      "ates": "Andolsun, onlardan öncekiler de yalanladılar. Ama benim (onların yaptıklarını) inkarım nasıl oldu?",
      "hulusi": "Andolsun ki onlardan öncekiler de yalanladı! Benim, beni inkar sonucunu yaşatmam nasıl oldu!",
      "bayrakli": "Onlardan öncekiler de yalanlamışlardı. Bak ki, benim cezalandırmam nasıl olmuştur?",
      "elmali_sade": "Andolsun ki, onlardan öncekiler de yalanladılar, ama nasıl oldu inkarım?",
      "cantay": "Andolsun ki onlardan evvelkiler de tekzib etmiş (ler) di. (Bak) benim inkarım (da) nice oldu !",
      "piris": "Onlardan öncekiler de yalanlamışlardı. Fakat, beni inkar etmek nasılmış?",
      "yildirim": "Onlardan öncekiler de (dini, peygamberleri) yalan saydılar. Ama Ben'im red ve inkar edişim, intikamım nasıl olurmuş, anladılar!",
      "safa": "Zaten gerçek şu ki, onlardan öncekiler de yalanlamışlardı. Bana nankörlük etmenin sonu nasıl oldu?",
      "yuksel": "Onlardan öncekiler de inkar etmişti. Beni tanımamak da nasılmış?",
      "aktas": "Ant olsun ki, onlardan öncekiler de yalanladılar. Yok saymam nasılmış gördüler.",
      "okuyan": "Yemin olsun ki onlardan öncekiler de yalanlamışlardı. Benim cezalandırmam (bak) nasıl olmuştu! "
    },
    {
      "number": 5260,
      "numberInSurah": 19,
      "transliteration": "Awalam yaraw ilat tairi fawqahum saaaffaatinw wa yaqbidn; maa yumsikuhunna illaar rahmaan; innahoo bikulli shai im baseer",
      "diyanet": "Üzerlerinde kanat çırpan dizi dizi kuşları görmezler mi? Onları havada Rahman olan Allah'tan başkası tutmuyor; doğrusu, O, herşeyi görendir.",
      "ozturk": "Üstlerinde, kanatlarını açıp kapayarak uçan kuşları hiç görmediler mi? Onları Rahman'dan başkası tutmuyor. Kuşkusuz O, her şeyi görmektedir.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Bakmazlar mı ki üstlerinde uçan kuşlara, kanat süzerlerken ve yumarlarken? Rahmandır ancak onları tutan, şübhesiz ki o her şeyi görür.",
      "islamoglu": "Onlar, üzerlerinde saflar halinde kanat çırpıp uçan kuşları düşünmezler mi? Onları O sonsuz rahmet sahibinden başka havada tutan yok: Şüphesiz O, her şeyi görmektedir.",
      "bulac": "Onlar, üstlerinde dizi dizi kanat açıp kapayarak uçan kuşları görmüyorlar mı? Onları Rahman (olan Allah')tan başkası (boşlukta) tutmuyor. Şüphesiz O, her şeyi hakkıyla görendir.",
      "esed": "Onlar, üstlerinde kanat çırparak uçan kuşlara hiç bakmazlar mı? Onları havada tutan yalnızca Rahman'dır. Gerçek şu ki O, her şeyi gözetiminde bulundurur.",
      "suleymaniye": "Üstlerinde, süzülerek ve kanat çırparak uçan kuşları görmediler mi? Onları, Rahman'dan /iyiliği sonsuz olandan başkası orada tutamaz[1]. O, her şeyi görendir.",
      "ates": "Üstlerinde (kanatlarını) açıp yumarak uçan kuşları görmüyorlar mı? Onları (havada) Rahman'dan başkası tutmuyor. Doğrusu O, herşeyi görmektedir.",
      "hulusi": "Üstlerinde saf saf kanatlarını açıp yükselen, kapayıp inen kuşları görmezler mi! Onlar Rahmani kuvvelerle bunu başarıyorlar! Muhakkak ki O, her şeyi (hakikati olarak) Basıyr'dir.",
      "bayrakli": "Üstlerinde kanatlarını açıp kapayarak uçan kuşları görmezler mi? Onları havada, Rahman olan Allah'tan başkası tutmuyor. Şüphesiz O, her şeyi görmektedir.",
      "elmali_sade": "Bakmazlar mı üstlerinde uçan kuşlara, kanat süzerlerken ve yumarlarken? Rahman'dır ancak onları tutan! Şüphesiz ki, O herşeyi görür.",
      "cantay": "Onlar, üstlerinde kanadlarını açarak, kapayarak uçan kuşları da görmediler mi? Bunları (cevv-i hevada) — O rahmeti her şey'i kaplayan — (Allah) dan başkası tutmuyor. Şübhesiz ki O, herşey'i hakkıyle görendir.",
      "piris": "Onlar üzerlerinde sıra sıra kanat çırpan kuşları görmüyorlar mı? Onları Rahman'dan başkası tutmuyor. Şüphesiz O, her şeyi görendir.",
      "yildirim": "Üstlerinde kuşların saf saf dizilip kanatlarını açıp yumarak dolaşmalarını hiç görmüyorlar mı? Onları havada Rahman'dan başka tutan yoktur. O elbette her şeyi görür.",
      "safa": "Sıralanarak üstlerinde kanat çırpan kuşları zaten görmüyorlar mı? Onları, Bağışlayandan başkası tutmuyor. Kuşkusuz, O, her şeyi Görendir.",
      "yuksel": "Üzerlerinde düzenli sıralar halinde kanat çırpan kuşları görmezler mi? Rahman'dan başkası onları tutmuyor. O her şeyi Görendir.",
      "aktas": "Gökyüzünde sıra sıra süzülerek, kanat çırparak uçanları görmüyorlar mı? Onları havada Rahman'dan başkası tutmuyor. Kuşkusuz O, Her Şeyi Gören'dir.",
      "okuyan": "Üzerlerinde kanat çırparak uçan kuşları düşünmediler mi?[1] Onları Rahmân'dan başkası (havada) tutamaz. Şüphesiz ki O her şeyi görendir."
    },
    {
      "number": 5261,
      "numberInSurah": 20,
      "transliteration": "Amman haazal lazee huwa jundul lakum yansurukum min doonir rahmaan; inilkaafiroona illaa fee ghuroor",
      "diyanet": "Yahut, Rahman olan Allah'ın dışında size yardımda bulunabilecek taraftarlarınız kimdir? İnkarcılar sadece aldanmaktadırlar.",
      "ozturk": "Rahman'a karşı/Rahman'dan başka size yardım edecek ordunuz kimdir? İnkârcılar bir aldanış/gurur içindeler; hepsi bu!",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Yoksa kimdir o Rahmanın berisinden şu sizin ordularınız ki sizi kurtaracak? Kafirler başka değil, sade bir gurur içindedirler",
      "islamoglu": "Ya da O Rahmandan başka, size yardım edip sizin için askerlik yapacak birileri mi varmış? (Bu hakikati) inkar edenler, başka değil, sadece sonu kestirilemeyen bir aldanış içindedirler.",
      "bulac": "Rahmana karşı size yardım edecek olan kimmiş? Şu sizin ordunuz mu? Kafirler yalnızca bir gurur (kesin bir aldanış) içindedirler.",
      "esed": "Rahman'dan başka size kalkan olabilecek ve sizi (tehlikelere karşı) koruyabilecek kimse var mı? Bu hakikati inkar edenler, büyük bir yanılgı içindeler!",
      "suleymaniye": "Rahman ile aranıza girerek size kalkan olup yardım edecek kişi de kimmiş[1]! Kafirler sadece bir aldanış içindedirler.",
      "ates": "Yahut Rahman'dan başka size yardım ed(ip sizi O'nun azabından kurtar)acak askeriniz kimdir? Kafirler derin bir gaflet ve aldanma içindedirler.",
      "hulusi": "Ya da Rahman'a karşı size yardım edecek ordunuz mu var? Hakikat bilgisini inkar edenler yalnızca bir aldanış içindedirler!",
      "bayrakli": "Rahman'a karşı size yardım edebilecek askerleriniz kimlerdir? Kafirler ancak derin bir yanılgı içindedirler.",
      "elmali_sade": "Ya da kim oluyor sizin Rahman'dan başka (yardım beklediğiniz) şu ordularınız ki, sizi kurtarsın? Kafirler ancak bir aldanış içindedirler.",
      "cantay": "Rahmetiam ve şamil olan (Allah) a karşı size (kurtarıcı bir) yardımda bulunabilecek olan kimdir? Şu sizin ordunuz mu? Kafirler gurur dan başkası içinde değildirler.",
      "piris": "Rahman'a karşı size yardım edecek kimdir? Yoksa bu sizin ordunuz mu? Kafirler ancak boş bir gurur/aldanış içindedirler.",
      "yildirim": "Rahman'ın dışında size güya yardım edecek kimmiş? Doğrusu kafirler büyük bir aldanış içindedirler.",
      "safa": "Yoksa Bağışlayandan başka bir de ayrıca, size yardım edecek ordunuz mu var? Nankörlük edenler, büyük bir aldanış içindeler.",
      "yuksel": "Rahman'ın dışında size yardım edecek o ordularınız nerede? Gerçekten,  inkarcılar bir aldanma içindedirler.",
      "aktas": "Yoksa Rahman'dan başka, size yardım edecek[1] ordunuz mu var? Kafirler yalnızca bir aldanış içindedirler.",
      "okuyan": "Yoksa Rahmân'a karşı size yardım edebilecek askerleriniz mi var! kâfirler ancak (derin) bir yanılgı içindedir."
    },
    {
      "number": 5262,
      "numberInSurah": 21,
      "transliteration": "Amman haazal lazee yarzuqukum in amsaka rizqah; bal lajjoo fee 'utuwwinw wa nufoor",
      "diyanet": "Allah size verdiği rızkı kesiverirse, size rızık verecek başka kim vardır? Hayır; onlar, azgınlık ve nefrette direnmektedirler.",
      "ozturk": "Peki, O, rızkını tutarsa kim var sizi rızıklandıracak? Hayır, bir azgınlık ve nefret içinde inat etmekteler.",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Yoksa kimdir şu sizlere rızık verecek? O rızkını keserse? Hayır bir ürküntü ve azgınlık içinde inada dalmışlar",
      "islamoglu": "Yahut (Allah) rızıkınızı keserse, size rızık sağlayacak birileri mi varmış? Ama hayır, onlar küstahça bir kibir ve nefret içinde debelenmekteler.",
      "bulac": "Eğer O, rızkını tutsa (vermese), rızkınızı verecek olan kimmiş? Hayır; onlar, bir azgınlık ve nefret içinde inatla direniyorlar.",
      "esed": "Yahut Allah geçim imkanlarınızı (elinizden) alacak olursa size rızık sağlayacak kimse var mı? Hayır, ama onlar, (bu hakikati inkar edenler, Allah'ın mesajlarını) küçümsemekte ve (O'ndan) körükörüne inatla kaçmaktalar!",
      "suleymaniye": "Rahman, verdiği rızkı kesse size rızık verecek olan da kimmiş! Aslında onlar başkaldırma ve haktan kaçışta direnmektedirler[1].",
      "ates": "Yahut Allah, rızkını tutacak olursa size rızık verecek kimdir? Doğrusu onlar, azgınlık ve nefret içinde direnmektedirler.",
      "hulusi": "Eğer yaşam gıdanı kesse, kimdir şu sizi besleyecek? Hayır, azgınlık ve nefretle kaçışı inatla sürdürmekteler!",
      "bayrakli": "Allah size verdiği rızkı keserse, rızık verecek kim vardır? Hayır! Onlar azgınlık ve nefrette inatla direnmektedirler.",
      "elmali_sade": "Ya da o rızkınızı keserse, kimdir şu sizlere rızık verecek olan? Hayır bir ürküntü ve azgınlık içinde inada dalmışlar!",
      "cantay": "O, eğer rızkını tutub kesiverirse şu size rızık verebilecek kim? Hayır, onlar bir azgınlık, (Hakdan) bir nefret içinde mütemadiyen inad etmişlerdir.",
      "piris": "Eğer rızkınızı kesse, size rızık verecek olan kimdir? Hayır, onlar azgınlık ve nefret içinde inatla direnmektedirler.",
      "yildirim": "Peki, Allah size ihsan ettiği nasibi alıkorsa, sizi başka rızıklandıracak kimmiş? Doğrusu, onlar azgınlık ve nefret içinde diretmektedirler.",
      "safa": "Veya O, geçimliğinizi keserse, size geçimlik verecek olan mı var? Hayır! Taşkınlık ve nefretle direniyorlar.",
      "yuksel": "O,  verdiği besinleri kesse,  sizi besleyecek olan kimdir? Gerçekten azgınlık ve nefret içinde direnmektedirler.",
      "aktas": "Veya O, rızkınızı kesse, size kim rızık verebilir? Bilakis, onlar haddi aşmada ve nefrette ısrar ettiler.",
      "okuyan": "Yoksa (Allah size verdiği) rızkını tutarsa (keserse), size rızık verecek biri mi varmış! Hayır! Onlar, azgınlık ve nefrette inatla direnmektedir.[1]"
    },
    {
      "number": 5263,
      "numberInSurah": 22,
      "transliteration": "Afamai yamshee mukibban 'alaa wajhihee ahdaaa ammany yamshee sawiyyan 'alaa siratim mustaqeem",
      "diyanet": "Yüzükoyun sürünen mi, yoksa doğru yolda düpedüz yürüyen mi daha doğru yoldadır?",
      "ozturk": "Peki, yüzüstü kapanarak yürüyen mi daha düzgün gider yoksa dosdoğru yol üzerinde dik ve düzgün yürüyen mi?",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "İmdi yüzüstü kapanarak giden mi daha doğru? Yoksa dosdoğru bir cadde üzerinde düpedüz giden mi? Düşünmeli bir.",
      "islamoglu": "Ne yani, şimdi yüzüstü kapaklanmış kimse, hedefe dosdoğru yolda düzgün yürüyen kimseden daha iyi mi ulaşır?",
      "bulac": "Şu halde yüzükoyun sürünerek yürüyen mi daha çok hidayete erer, yoksa dosdoğru yol üzerinde dümdüz yürümekte olan mı?",
      "esed": "Peki öyleyse, gözünü yere dikerek giden, hedefe, doğru yolda dümdüz yürüyenden daha iyi mi ulaşır?",
      "suleymaniye": "Peki, başını eğerek yürüyen mi hedefi daha iyi bulur yoksa doğru yolda düzgün bir şekilde yürüyen mi[1]?",
      "ates": "Şimdi, yüzüstü kapanarak yürüyen mi doğru gider, yoksa yolda düzgün yürüyen mi?",
      "hulusi": "Peki, ama olarak yüzüstü sürünen mi doğru yolda gider yoksa sırat-ı müstakim üzerinde dimdik önünü görerek yürüyen mi?",
      "bayrakli": "Yüzüstü kapanarak sürünen mi daha doğru gidebilir, yoksa dosdoğru yolda düzgün bir şekilde yürüyen mi?",
      "elmali_sade": "Şimdi yüz üstü kapanarak giden mi daha doğru, yoksa dosdoğru bir cadde üzerinde dümdüz giden mi?",
      "cantay": "Şimdi yüz üstü, düşe kalka yürümekde olan kimse mi daha çok hidayete erendir, yoksa doğru bir yol üzerinde düpedüz, (dimdik) yürüyen mi? (Düşünün).",
      "piris": "O halde, yüzüstü sürünen mi daha doğru yoldadır; yoksa, dosdoğru yolda dümdüz yürüyen mi?",
      "yildirim": "Düşünün bir: Yüzükoyun kapanıp yerde sürünen mi varılacak yere daha kolayca ulaşır, yoksa dümdüz yolda düzgün şekilde yürüyen mi?",
      "safa": "Öyleyse yüzüstü kapanarak yürüyen mi doğru gider; dosdoğru yol üzerinde yürüyen mi?",
      "yuksel": "Yüzüstü sürünen mi,  yoksa dosdoğru yol üzerinde düzgün bir biçimde yürüyen mi daha doğru yoldadır?",
      "aktas": "O halde, yüzüstü sürünerek giden mi, yoksa dosdoğru yolda düzgün yürüyen mi hedefine varır?",
      "okuyan": "Yüzüstü sürünen mi daha doğru gidebilir yoksa doğru yolda düzgün bir şekilde yürüyen mi? "
    },
    {
      "number": 5264,
      "numberInSurah": 23,
      "transliteration": "Qul huwal lazee ansha akum wa ja'ala lakumus sam'a wal absaara wal af'idata qaleelam maa tashkuroon",
      "diyanet": "De ki: \"Sizi yaratan sizin için kulaklar, gözler ve kalbler var eden O'dur. Ne az şükrediyorsunuz!\"",
      "ozturk": "De ki: \"Sizi oluşturan O'dur. O size, işitme gücü, gözler ve gönüller verdi. Ne kadar da az şükrediyorsunuz!\"",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "De ki, odur ancak sizi inşa eyleyen ve size dinleyecek kulak, görecek gözler, duyacak gönüller veren, fakat sizler pek az şükr ediyorsunuz",
      "islamoglu": "De ki: \"O sizi inşa edendir; size işitme duyusu, gözler ve (akleden) kalpler bahşedendir: Ne kadar da azınız şükrediyor!\"",
      "bulac": "De ki: \"Sizi inşa eden (yaratan), size kulak, gözler ve gönüller veren O'dur. Ne az şükrediyorsunuz?\"",
      "esed": "De ki: \"O, sizi hayata getiren, size kulaklar, gözler ve kalpler bağışlayandır; (yine de) ne kadar az şükrediyorsunuz!\"",
      "suleymaniye": "De ki: \"O, sizi oluşturup geliştiren[1]; sizin için dinleme yeteneği, basiret /ileri görüşlülük ve gönüller oluşturandır. Görevlerinizi ne kadar az yerine getiriyorsunuz[2]!\"",
      "ates": "De ki: \"Sizi yaratan, size işitme (duyusu), gözler ve gönüller veren O'dur. Ne kadar az şükrediyorsunuz?",
      "hulusi": "De ki: \"Sizi inşa eden ve sizin için algılama kuvvesi, idrak kuvvesi (basiret) ve FUADLAR (Esma mana özelliklerini beyine yansıtıcı kalp nöronları) oluşturan \"HU\"dur! Ne kadar az şükrediyorsunuz (değerlendiriyorsunuz)!\"",
      "bayrakli": "De ki: \"Sizi yaratan, size işitme duyusu, gözler ve kalpler veren Allah'tır. Ne az şükrediyorsunuz!\"",
      "elmali_sade": "De ki: \"O'dur ancak sizi yaratan, size dinleyecek kulak, görecek gözler, duyacak gönüller veren! Fakat sizler pek az şükrediyorsunuz!\"",
      "cantay": "(Habibim) de ki: \"O, sizi yaratan, size kulak (lar), gözler gönüller verendir. Siz ne az şükredersiniz\".",
      "piris": "De ki: -Sizi yaratan, size kulaklar, gözler ve kalpler veren O'dur. Ne kadar az şükrediyorsunuz.",
      "yildirim": "De ki: Sizi yaratan ve size kulaklar, gözler ve gönüller veren O'dur. Sizin şükrünüz ne de az!",
      "safa": "De ki: \"O, sizi yaratmış; duyma yetisi, gözler ve duygular vermiştir. Ne denli az şükrediyorsunuz?\"",
      "yuksel": "De ki: \"Sizi yaratan,  size duyma,  görme duyuları ve beyinler veren O'dur. Ne kadar seyrek şükredersiniz!\"",
      "aktas": "De ki: \"Sizi biçimlendiren; size işitme, görme ve idrak etme gücü veren O'dur. Ne kadar az şükrediyorsunuz?",
      "okuyan": "De ki: \"Sizi yaratan, sizin için işitme (duyusu), gözler ve kalpler var eden O'dur.\" Ne kadar da azınız şükrediyor!"
    },
    {
      "number": 5265,
      "numberInSurah": 24,
      "transliteration": "Qul huwal lazee zara akum fil ardi wa ilaihi tuhsharoon",
      "diyanet": "Sizi yerde yaratıp yayan O'dur ve O'nun huzurunda toplanacaksınız.",
      "ozturk": "De ki: \"Sizi, yeryüzünde yaratıp yayan O'dur. O'nun huzurunda haşredileceksiniz.\"",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "De ki, odur sizi Arzda zürriyyet halinde yaratıp yayan, nihayet de hep toplanıp ona haşrolunacaksınız.",
      "islamoglu": "De ki: \"O sizi yeryüzünde yayıp çoğaltandır: en sonunda O'na döndürüleceksiniz.\"",
      "bulac": "De ki: \"Sizi yeryüzünde üretip türeten O'dur. Siz O'na toplanıp götürüleceksiniz.\"",
      "esed": "De ki: \"Sizi yeryüzünde yaratıp çoğaltan O'dur; ve (yeniden dirildiğinizde) O'nun huzurunda toplanacaksınız\".",
      "suleymaniye": "De ki: \"O, sizi yeryüzünde yaratıp çoğaltandır. Siz onun huzurunda toplanacaksınız[1].\"",
      "ates": "De ki: \"Sizi yerde üreten O'dur ve toplanıp O'na götürüleceksiniz.\"",
      "hulusi": "De ki: \"Sizi, arzda yaratıp yayan \"HU\"dur! O'na haşr olunacaksınız!\"",
      "bayrakli": "De ki: \"Sizi yeryüzünde çoğaltıp yayan O'dur, ancak O'nun huzuruna gelip toplanacaksınız.\"",
      "elmali_sade": "De ki: \"O'dur sizi yeryüzünde zürriyet halinde yaratıp yayan! Nihayet hep toplanıp O'nun huzuruna getirileceksiniz!\"",
      "cantay": "De ki: \"O, sizi yer (yüzün) de zürriyet haalinde yaratıb yayandır ve nihayet (hepiniz) ancak Ona toplanıb götürüleceksiniz\".",
      "piris": "De ki: -Sizi yeryüzünde türeten O'dur. O'nun huzurunda toplanacaksınız.",
      "yildirim": "Sizi yeryüzünde yaratıp zürriyet halinde yayan O'dur. Ölümden sonra da diriltilip yine O'nun huzurunda toplanacaksınız.",
      "safa": "De ki: \"O, sizi çoğaltarak yeryüzünde yaymıştır. Ve O'nun karşısında toplanacaksınız!\"",
      "yuksel": "De ki: \"Sizi yeryüzünde üreten O'dur ve siz O'nun huzurunda toplanacaksınız.\"",
      "aktas": "De ki: \"Sizi, yeryüzünde çoğaltıp yayan O'dur. Ve O'na toplanıp götürüleceksiniz.\"",
      "okuyan": "De ki: \"Sizi yeryüzünde çoğaltıp yayan O'dur; (mahşerde) yalnızca O'nun huzurunda toplanacaksınız.\"[1]"
    },
    {
      "number": 5266,
      "numberInSurah": 25,
      "transliteration": "Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen",
      "diyanet": "\"Doğru sözlü iseniz bildirin bu azap sözü ne zamandır?\" derler.",
      "ozturk": "Derler ki: \"Eğer doğru sözlülerseniz, bu vaat de zaman?\"",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "Böyle iken diyorlar ki: Ne zaman bu va'd? Eğer sadıksanız?",
      "islamoglu": "Ama onlar: \"Bu vaad ne zaman gerçekleşecek, eğer sözünüze sadıksanız (haber verin de görelim)!\" diye meydan okuyorlar.",
      "bulac": "Derler ki: \"Eğer doğru söylüyorsanız, şu tehdit (ettiğiniz azab) ne zamanmış?\"",
      "esed": "Ama onlar (yalnızca şunu) soruyorlar: \"Bu vaad ne zaman gerçekleşecek? (Buna cevap verin, ey inananlar,) eğer doğru sözlü insanlar iseniz!\"",
      "suleymaniye": "Onlar: \"Doğru söylüyorsanız bu vaad ne zaman?\" diyorlar[1].",
      "ates": "\"Doğru (söylüyor) iseniz bu tehdid (ettiğiniz azab) ne zaman gelecek?\" diyorlar.",
      "hulusi": "Derler ki: \"Eğer sözünüzde sadıksanız, bu tehdidiniz ne zaman (gerçekleşecek)?\"",
      "bayrakli": "\"Eğer doğru söylüyorsanız, bu tehdit ne zaman gerçekleşecek?\" diyorlar.",
      "elmali_sade": "Böyle iken diyorlar ki: \"Ne zaman (gerçekleşecek) bu tehdit? Eğer doğru söyleyenlerseniz?\"",
      "cantay": "(Kafirler, mü'minlere istihza ile) \"Eğer siz doğru söyleyenlerseniz şu va'din (tehdidin tehakkuku) ne zaman?\" derler.",
      "piris": "- Bu vaat ne zaman gerçekleşecek, eğer doğru söylüyorsanız? derler.",
      "yildirim": "Ama onlar yalnızca şunu soruyorlar: \"Eğer iddianızda tutarlı iseniz, bu vaad yani inanmadığımız takdirde geleceğini bildirip tehdid ettiğin azap ne zaman?\"",
      "safa": "Üstelik diyorlar ki: \"Bu sözü verilen, ne zaman; eğer doğruyu söylüyorsanız?\"[527]",
      "yuksel": "\"Doğru iseniz,  bu söz ne zaman gerçekleşecek?\" derler.",
      "aktas": "\"Eğer doğru söylüyorsanız, yaptığınız bu uyarı ne zaman gerçekleşecek?\" diyorlar.",
      "okuyan": "(İnkârcılar) \"Doğruysanız bu vaat (Son Saat) ne zamanmış!\" derler."
    },
    {
      "number": 5267,
      "numberInSurah": 26,
      "transliteration": "Qul innamal 'ilmu 'indallaahi wa innamaaa ana nazeerum mubeen",
      "diyanet": "De ki: \"Onu bilmek ancak Allah'a mahsustur. Ben sadece apaçık bir uyarıcıyım.\"",
      "ozturk": "De ki: \"Bilgi Allah'ın katındadır. Bana gelince, ben ancak açıkça uyaran biriyim.\"",
      "juz": 29,
      "page": 563,
      "sajda": false,
      "elmali": "De ki, o ılim ancak Allahın ındindedir, ben sade açık anlatan bir nezir (kocundurucu bir Peygamber)im.",
      "islamoglu": "De ki: \"Onun bilgisi sadece Allah katındadır! Ben ise, yalnızca onu olduğu gibi ileten bir uyarıcıyım.\"",
      "bulac": "De ki: \"(Bununla ilgili) Bilgi ancak Allah'ın katındadır. Ben ancak apaçık bir uyarıcıyım.\"",
      "esed": "Onlara de ki (ey Peygamber): \"Onun bilgisi yalnız Allah katındadır; ben ise sadece bir uyarıcıyım\".",
      "suleymaniye": "De ki: \"O bilgi, sadece Allah katındadır[1]. Ben, sadece açık bir uyarıcıyım[2].\"",
      "ates": "De ki: (Ona ait) Bilgi, Allah'ın yanındadır. Ben ancak apaçık bir uyarıcıyım.\"",
      "hulusi": "De ki: \"O'nun bilgisi Allah indindedir! Şüphesiz ki ben apaçık uyarıcıyım!\"",
      "bayrakli": "De ki: \"O bilgiyalnızca Allah'a mahsustur. Ben ise sadece apaçık bir uyarıcıyım.\"",
      "elmali_sade": "De ki: \"(Ona ait) o bilgi ancak Allah'ın katındadır. Ben, yalnızca açıkça anlatan bir uyarıcıyım (peygamberim).\"",
      "cantay": "De ki: O (nun vaktına aid) bilgi ancak Allahın nezdindedir. Ben sadece Allahın azabını apaçık haber veren (bir peygamber) im\".",
      "piris": "De ki: - Bunun bilgisi yalnız Allah'tadır. Ben sadece bir uyarıcıyım.",
      "yildirim": "De ki: \"Bunu yalnız Allah bilir. Ben ise sadece açık ve kesin bir tarzda uyarırım.\"",
      "safa": "De ki: \"Bilgi, ancak Allah'ın katındadır. Aslında, ben, yalnızca apaçık bir uyarıcıyım!\"",
      "yuksel": "De ki: \"Bu bilgi ALLAH'ın katındadır. Ben sadece apaçık bir uyarıcıyım.\"",
      "aktas": "De ki: \"Bunu yalnızca Allah bilmektedir. Ben, sadece apaçık bir uyarıcıyım.\"",
      "okuyan": "De ki: \"O bilgi yalnızca Allah katındadır.[1] Ben sadece apaçık bir uyarıcıyım.\""
    },
    {
      "number": 5268,
      "numberInSurah": 27,
      "transliteration": "Falaammaa ra-awhu zulfatan seee'at wujoohul lazeena kafaroo wa qeela haazal lazee kuntum bihee tadda'oon",
      "diyanet": "Azabı yaklaşırken gördükleri zaman, inkar edenlerin yüzleri çirkinleşip kararır; onlara: \"Sizin arayıp durduğunuz işte budur\" denir.",
      "ozturk": "Onu yakından gördüklerinde, inkâr edenlerin yüzleri kötüleşti. Şöyle denildi: \"O habire çağırıp durduğunuz şey budur.\"",
      "juz": 29,
      "page": 564,
      "sajda": false,
      "elmali": "Derken vaktı gelip de onu yakından gördüklerinde o küfredenlerin yüzleri kötüleşiverdi. Ve denildi ki işte, o sizin kendilerine da'vet edip durduğunuz budur",
      "islamoglu": "Fakat onun çok yakın olduğunu gördükleri zaman, inkara şartlanmış olanların suratları asılacak; dahası kendilerine denilecek ki: \"İşte (gelmeyeceğini) iddia edip durduğunuz (gün) budur!\"",
      "bulac": "Nihayet onu pek yakında gördüklerinde, o inkar edenlerin yüzleri kötüleşip karardı. Ve: \"İşte bu, sizin (gerçekleşmeyecek diye) öne sürüp durduğunuz şeydir\" denildi.",
      "esed": "Ama sonunda, bu (gerçekleşme)nin yakın olduğunu gördükleri zaman, hakikati inkar edenlerin yüzleri acı ile buruşacak ve onlara: \"İşte (o kadar küçümseyerek) çağırıp durduğunuz şey budur!\" denilecek.",
      "suleymaniye": "Onu yakından gördüklerinde, kafirlik edenlerin yüzleri kötüleşir ve onlara \"İşte bu, olmasını istediğiniz şeydir!\" denir[1].",
      "ates": "Onu yakın görünce inkar edenlerin yüzleri kötüleşti. Ve: \"İşte çağırıp durduğunuz şey budur!\" dendi.",
      "hulusi": "Onu (ölümü) yaklaşmış gördüklerinde, o hakikat bilgisini inkar edenlerin yüzleri kötü oldu (karardı)! \"İşte bu, kendisini bir an önce yaşamayı temenni ettiğinizdir!\" denildi.",
      "bayrakli": "Onu yakından gördüklerinde, inkar edenlerin suratları asılır ve kendilerine, \"İşte durmadan istediğiniz azap budur!\" denilir.",
      "elmali_sade": "Derken vakti gelip de onu yakından gördüklerinde o inkar edenlerin yüzleri kötüleşti ve: \"İşte o sizin kendinize davet edip durduğunuz budur!\" denildi.",
      "cantay": "Artık onu yakında gördükleri zaman o küfredenlerin yüzleri kötü bir haale getirilmiş ve (onlara) \"İşte bu, sizin (çarçabuk istediğiniz ve aksini) iddia etdiğiniz şeydir\" denilmişdir (denilecek).",
      "piris": "O'nu yakından gördükleri zaman, inkarcıların yüzleri simsiyah kesilir. Onlara denir ki: -İşte, isteyip durduğunuz şey!",
      "yildirim": "Onu yanıbaşlarında buldukları zaman inkar edenlerin kederden yüzleri mosmor kesilir. Kendilerine: \"İşte sizin isteyip durduğunuz şey!\" denilir.",
      "safa": "Fakat onu yaklaşırken gördükleri zaman, nankörlük edenlerin yüzleri asılacaktır. Ve şöyle denilecektir: \"İsteyip durduğunuz şey, işte budur!\"",
      "yuksel": "Onu yaklaşırken gördükleri zaman inkarcıların suratı asılır ve onlara \"İşte isteyip durduğunuz şey budur\" denir.",
      "aktas": "Onu yakından gördükleri zaman, Kafirlerin yüzleri kötüleşti. Onlara: \"İşte bu, sizin isteyip durduğunuz şey![1]\" denildi.",
      "okuyan": "Onu yakın(ların)da gördüklerinde, kâfir olanların yüzleri asılmış olacaktır ve kendilerine \"İşte aceleyle istediğiniz (gün) budur!\" denecektir.[1]"
    },
    {
      "number": 5269,
      "numberInSurah": 28,
      "transliteration": "Qul ara'aytum in ahlaka niyal laahu wa mam ma'iya aw rahimanaa famai-yujeerul kaafireena min 'azaabin aleem",
      "diyanet": "De ki: \"Allah, beni ve benimle beraber bulunanları isterse yok eder veya isterse merhamet eder; söyleyin, bu takdirde inkarcıları, can yakıcı azabdan kim alıkoyabilir?\"",
      "ozturk": "Söyle onlara: \"Diyelim ki, Allah beni ve beraberimdekileri öldürdü, yahut bize acıdı. Peki, kâfirleri korkunç bir azaptan kim kurtaracak?\"",
      "juz": 29,
      "page": 564,
      "sajda": false,
      "elmali": "De ki: Gördünüz mü? Allah beni ve beraberimdekileri helak etse yahud bize merhamet buyursa iki takdirde de kafirleri elim bir azabdan kurtaracak kimdir?",
      "islamoglu": "De ki: \"Hiç düşündünüz mü? Allah beni ve benimle beraber olanların ölümünü takdir etse, ya da bize rahmet edip (yaşatsa: ikisi de hayırdır). Fakat (söyler misiniz), inkar edenleri acıklı bir azabın pençesinden kim kurtaracak?",
      "bulac": "De ki: \"Haber verir misiniz; eğer Allah, beni ve benimle birlikte olanları yıkıma uğratır ya da bizi esirgerse, (peki) bu durumda kafirleri acı bir azabtan kurtaracak olan kimdir?\"",
      "esed": "De ki (ey Peygamber!): \"Ne sanıyorsunuz? Allah isterse beni ve bana tabi olanları yok eder, isterse bize şefkatiyle rahmet eder. Peki, (siz) hakikat inkarcılarını (öteki dünyada) şiddetli azaptan koruyabilecek kimse var mı?\"",
      "suleymaniye": "De ki: \"Hiç düşündünüz mü, Allah beni ve benimle birlikte olanları helak etse veya bize ikramda bulunsa (bunlar sizin için neyi değiştirir?) Siz kafirleri, acıklı bir azaptan kim kurtarabilir[1]!\"",
      "ates": "De ki: \"Baksanıza, eğer Allah beni ve benimle beraber olanları öldürse de yahut bize acısa da (fark etmez,) kafirleri acı azabdan kim kurtarabilir?\"",
      "hulusi": "De ki: \"Bir düşünün! Allah beni ve benimle beraber olanları helak etse ya da bize rahmet etse; hakikat bilgisini inkar edenleri feci bir azaptan kim kurtarır?\"",
      "bayrakli": "De ki: \"Hiç düşündünüz mü; Allah, beni ve benimle beraber olanları helak ederse ya da bize merhamet ederse, inkar edenleri acıklı bir azaptan kim kurtarabilir?\"",
      "elmali_sade": "De ki: \"Gördünüz mü, Allah beni ve beraberimdekileri yok etse ya da bize merhamet buyursa, iki takdirde de kafirleri elem verici azaptan kurtaracak kimdir?\"",
      "cantay": "De ki: \"Eğer Allah beni ve benimle beraber olan (mü'min) leri (arzunuz vech ile) helak eder, yahud (bizi) esirgerse ya kafirleri acıklı azabdan kurtaracak kimdir?\"",
      "piris": "De ki: -Eğer Allah, beni ve benimle beraber olanları helak etse ya da bize merhamet etse ne dersiniz? Kafirleri acı bir azaptan kim kurtarabilir?",
      "yildirim": "De ki: \"Söyler misiniz bana: Allah eğer beni ve beraberimdeki müminleri, ister helak eder, ister merhamet eder, ne ederse eder, peki kafirleri o acı azaptan kim kurtarır?\"",
      "safa": "De ki: \"Ne sanıyorsunuz? Allah, beni ve benimle birlikte olanları yıkıma uğratsa veya bize merhamet etse; nankörlük edenleri acı bir cezadan, artık kim kurtarabilir?\"",
      "yuksel": "De ki: \"Baksanıza,  ALLAH yanımdakilerle birlikte beni helak etse de,  yahut bize acısa da,  inkarcıları acı azaptan kim kurtarabilir?\"",
      "aktas": "De ki: \"Bakın, Allah beni ve benimle birlikte olanları ister yok eder ister merhamet eder; peki, Kafirleri acıklı azaptan kim koruyacak?\"",
      "okuyan": "De ki: \"Hiç düşündünüz mü? Allah beni ve beraberimdekileri öldürse veya bize merhamet etse, kâfirleri elem verici azaptan kim kurtarabilir!\"[1]"
    },
    {
      "number": 5270,
      "numberInSurah": 29,
      "transliteration": "Qul huwar rahmaanu aamannaa bihee wa 'alaihi tawakkalnaa fasata'lamoona man huwa fee dalaalim mubeen",
      "diyanet": "De ki: \"Bizim inandığımız ve kendisine güvendiğimiz, Rahman olan Allah'tır. Kimin apaçık bir sapıklıkta olduğunu yakında bileceksiniz.\"",
      "ozturk": "De ki: \"Rahman'dır O, O'na inandık biz ve yalnız O'na güvendik. Yakında bileceksiniz kimmiş apaçık sapıklığın içinde.\"",
      "juz": 29,
      "page": 564,
      "sajda": false,
      "elmali": "De ki: O öyle Rahman, işte biz ona iyman ettik ve ona dayanmaktayız, ileride sizler de bileceksiniz ki o açık bir dalal içinde bulunan kim?",
      "islamoglu": "De ki: \"(İşte kurtaracak olan) O Rahman'dır! Biz O'na iman ettik ve O'na güvendik. (Size gelince): kimin apaçık bir sapıklıkta olduğunu günü gelince öğreneceksiniz.",
      "bulac": "De ki: \"O (Allah) Rahman olan (esirgeyen koruyan)dır; biz O'na iman ettik ve O'na tevekkül ettik. Artık siz kimin açık bir sapmışlık içinde olduğunu pek yakında bileceksiniz.\"",
      "esed": "De ki: \"O, Rahman'dır; biz O'na iman ettik ve O'na güvendik; kimin açık bir sapıklıkta olduğunu zamanı geldiğinde anlayacaksınız.\"",
      "suleymaniye": "De ki: \"O, iyiliği sonsuz olandır[1]; biz ona inanıp güvendik ve sadece ona dayandık. Açık bir sapkınlık içinde olanın kim olduğunu yakında öğrenirsiniz[2].\"",
      "ates": "De ki: \"O, çok merhametlidir. O'na inanmış, O'na dayanmışızdır. Yakında kimin apaçık bir sapıklık içinde olduğunu bileceksiniz.\"",
      "hulusi": "De ki: \"O, Rahman'dır; O'na hakikatimiz olarak iman ettik ve O'na tevekkül ettik! Kimin apaçık yanlış düşünce içinde olduğunu yakında bileceksiniz!\"",
      "bayrakli": "De ki: \"Bizim Rabbimiz Rahman'dır. O'na inandık ve yalnız O'na güvendik. Yakında, kimin apaçık bir sapıklık içinde olduğunu bileceksiniz.\"",
      "elmali_sade": "De ki: \"O, öyle Rahman'dır, işte biz O'na iman ettik ve O'na dayanmaktayız. İleride sizler de kimin açık bir sapıklık içinde bulunduğunu bileceksiniz!\"",
      "cantay": "De ki: \"(Sizi kendisine davet etdiğimiz) O (Zat-i ecelle ve a'la), rahmeti bütün yaratdıklarına şamil olan (Allah) dır ki biz Ona iman etdik ve ancak Ona güvenib dayandık. Artık apaçık bir sapıklık içinde bulunan kimmiş? İleride siz de bileceksiniz\".",
      "piris": "De ki: -Bizim kendisine iman ettiğimiz ve güvenip dayandığımız Rahman'dır. Kimin açık bir dalalette olduğunu yakında öğreneceksiniz.",
      "yildirim": "De ki: \"Sizi imana davet ettiğimiz İlah, Rahmandır. Biz O'na iman ettik. O'na dayandık. Kimin kesin bir yanlışlık içinde olduğunu yakında öğrenirsiniz.\"",
      "safa": "De ki: \"O, Bağışlayandır. O'na inandık ve O'na güvendik. Kimin apaçık bir sapkınlık içinde olduğunu, artık yakında öğreneceksiniz!\"",
      "yuksel": "De ki: \"O Rahman'dır; biz O'nu onayladık ve O'na güvendik. Kimin gerçekten tam bir sapıklık içinde olduğunu ileride öğreneceksiniz.\"",
      "aktas": "De ki: \"O, Rahmeti Kesintisiz Olan'dır. O'na iman[1] ettik ve O'na tevekkül[2] ettik. Artık kimin apaçık bir sapkınlık içinde olduğunu yakında bileceksiniz.\"",
      "okuyan": "De ki: \"O, Rahmân'dır. O'na inandık ve yalnızca O'na güvendik. Kimin apaçık bir şaşkınlık içinde olduğunu ileride bileceksiniz.\""
    },
    {
      "number": 5271,
      "numberInSurah": 30,
      "transliteration": "Qul ara'aytum in asbaha maaa'ukum ghawran famai yaateekum bimaaa'im ma'een",
      "diyanet": "De ki: \"Suyunuz yere batarsa, söyleyin, size kim temiz bir su kaynağı getirebilir?\"",
      "ozturk": "Şunu da söyle: \"Bir sabah suyunuz çekiliverse, kim getirecek fışkırıp akan bir su size?\"",
      "juz": 29,
      "page": 564,
      "sajda": false,
      "elmali": "De ki: Gördünüz mü? Sabaha kadar suyunuz bata kalırsa size bir ab-i revan getirecek kim?",
      "islamoglu": "De ki: \"Hiç düşündünüz mü? Eğer suyunuz (yeryüzünden) tamamen çekiliverse, size tertemiz kaynak sularını kim getirecek?\"",
      "bulac": "De ki: \"Haber verin; eğer suyunuz yerin dibine göçüverecek olsa, bu durumda kim size bir akar su kaynağı getirebilir?\"",
      "esed": "(Hakikati inkar edenlere) de ki: \"Ne sanıyorsunuz? Aniden bütün suyunuz toprağın altında yok olup gitseydi (Allah'tan başka) kim size temiz kaynaklardan (yeni) su verebilirdi?\"",
      "suleymaniye": "Şunu da söyle: \"Hiç düşündünüz mü, sularınız çekilecek olsa size kim bir su kaynağı getirebilir[1]!\"",
      "ates": "De ki: \"Baksanıza, eğer suyunuz çekilse, size kim bir akar su getirebilir?\"",
      "hulusi": "De ki: \"Bir düşünün! Eğer suyunuz çekilse, sizde kim kaynak açıp su (ilim) oluşturur?",
      "bayrakli": "De ki: \"Suyunuz çekilirse, söyleyin bakalım! Size kim bir akarsu getirebilir?\"",
      "elmali_sade": "De ki: \"Gördünüz mü, eğer sabaha kadar suyunuz batakalırsa (çekilecek olsa), size kim bir akarsu getirebilir?",
      "cantay": "De ki: \"Eğer suyunuz yerin dibine savulub giderse kim akar bir su getirir, (bana) söyleyin\".",
      "piris": "De ki: -Eğer suyunuz yerin dibine çekilse, söyleyin bakalım, size akar bir su kim getirebilir?",
      "yildirim": "De ki: \"Söyleyin bana: şayet suyunuz çekilir, yerin dibine giderse, o akan tatlı suyu, kim getirebilir size?\"",
      "safa": "De ki: \"Ne sanıyorsunuz? Suyunuz çekilse, artık tertemiz kaynaklardan, size kim su getirebilir?\"",
      "yuksel": "De ki: \"Hiç düşündünüz mü ki: suyunuz çekilse,  size kim temiz bir su getirebilir?\"",
      "aktas": "De ki: \"Düşünsenize, şayet suyunuz yeraltına çekilse, size akarsuyu kim getirebilir?\"",
      "okuyan": "De ki: \"Hiç düşündünüz mü? Suyunuz çekilse kim size bir su kaynağı getirebilir ki! "
    }
  ]
}