{"surah":{"number":67,"name":"سُورَةُ المُلۡكِ","englishName":"Al-Mulk","englishNameTranslation":"The Sovereignty","turkishName":"Mülk","numberOfAyahs":30,"revelationType":"Meccan","revelationOrder":77},"ayahs":[{"number":5242,"numberInSurah":1,"transliteration":"Tabaarakal lazee biyadihil mulku wa huwa 'alaa kulli shai-in qadeer","diyanet":"Hükümranlık elinde olan Allah yücedir ve O herşeye Kadir'dir.","ozturk":"Mülk ve yönetim elinde bulunan o Allah ne yücedir! O, her şeye Kadîr'dir.","juz":29,"page":562,"sajda":false},{"number":5243,"numberInSurah":2,"transliteration":"Allazee khalaqal mawta walhayaata liyabluwakum ayyukum ahsanu 'amalaa; wa huwal 'azeezul ghafoor","diyanet":"Hanginizin daha iyi iş işlediğini belirtmek için, ölümü ve dirimi (hayatı) yaratan O'dur. O, güçlüdür, bağışlayandır.","ozturk":"Hanginizin daha güzel iş yapacağını belirlemek için sizi imtihana çekmek üzere ölümü ve hayatı yaratan O'dur. Azîz'dir O, Gafûr'dur.","juz":29,"page":562,"sajda":false},{"number":5244,"numberInSurah":3,"transliteration":"Allazee khalaqa sab'a samaawaatin tibaaqam maa taraa fee khalqir rahmaani min tafaawutin farji'il basara hal taraa min futoor","diyanet":"Gökleri yedi kat üzerine yaratan O'dur. Rahman'ın bu yaratmasında bir düzensizlik bulamazsın. Gözünü bir çevir bak, bir çatlak görebilir misin?","ozturk":"Birbiriyle uyum ve ahenk içinde yedi gökleri yaratan da O'dur. O Rahman'ın yaratışında/yarattıklarında herhangi bir uyuşmazlık, aykırılık, çelişme göremezsin. Bir kez daha bak! Bir çatlaklık, bir uyuşmazlık görüyor musun?","juz":29,"page":562,"sajda":false},{"number":5245,"numberInSurah":4,"transliteration":"Summar ji'il basara karrataini yanqalib ilaikal basaru khaasi'anw wa huwa haseer","diyanet":"Bir aksaklık bulmak için gözünü tekrar tekrar çevir bak; ama göz umduğunu bulamayıp bitkin ve yorgun düşer.","ozturk":"Sonra bakışı iki kez daha döndür! Umudunu kesmiş olarak döner sana göz. Utanmış, bitkin düşmüştür o.","juz":29,"page":562,"sajda":false},{"number":5246,"numberInSurah":5,"transliteration":"Wa laqad zaiyannas samaaa'ad dunyaa bimasaa beeha wa ja'alnaahaa rujoomal lish shayaateeni wa a'tadnaa lahum 'azaabas sa'eer","diyanet":"And olsun ki, yakın göğü kandillerle donattık, onları şeytanlar için taşlamalar yaptık ve şeytanlara çılgın alev azabını hazırladık.","ozturk":"Yemin olsun ki, biz en yakın göğü kandillerle süsledik ve onları şeytanlara ateş taneleri yaptık. O şeytanlar için çılgın ateş azabını da hazırladık.","juz":29,"page":562,"sajda":false},{"number":5247,"numberInSurah":6,"transliteration":"Wa lillazeena kafaroo bi rabbihim 'azaabu jahannama wa bi'sal maseer","diyanet":"Rablerini inkar eden kimseler için cehennem azabı vardır. Ne kötü bir dönüştür!","ozturk":"Ve Rablerine karşı nankörlük edenler için cehennem azabı vardır. Ne kötü bir dönüş yeridir o!","juz":29,"page":562,"sajda":false},{"number":5248,"numberInSurah":7,"transliteration":"Izaaa ulqoo feehaa sami'oo lahaa shaheeqanw wa hiya tafoor","diyanet":"Oraya atıldıkları zaman, onun kaynarken çıkardığı uğultuyu işitirler.","ozturk":"Onun içine atıldıklarında, onun derinden gelen sesini işitirler. Feveran etmektedir o.","juz":29,"page":562,"sajda":false},{"number":5249,"numberInSurah":8,"transliteration":"Takaadu tamayyazu minal ghaizi kullamaaa uliqya feehaa fawjun sa alahum khazanatuhaaa alam yaatikum nazeer","diyanet":"Nerede ise öfkesinden paralanacak! İçine her bir topluluğun atılmasında, bekçileri onlara: \"Size bir uyarıcı gelmemiş miydi?\" diye sorarlar.","ozturk":"Öfkesinden çatlayacak hale gelir. İçine bir güruh atıldıkça, onun bekçileri bunlara sorarlar: \"Size hiçbir uyarıcı gelmedi mi?\"","juz":29,"page":562,"sajda":false},{"number":5250,"numberInSurah":9,"transliteration":"Qaaloo balaa qad jaaa'anaa nazeerun fakazzabnaa wa qulnaa maa nazzalal laahu min shai in in antum illaa fee dalaalin kabeer","diyanet":"Onlar: \"Evet; doğrusu bize bir uyarıcı geldi, fakat biz yalanladık ve Allah hiçbir şey indirmemiştir, siz büyük bir sapıklık içindesiniz demiştik\" derler.","ozturk":"Derler ki: \"Gelmedi olur mu? Bize uyarıcı geldi. Fakat biz yalanladık. Ve: 'Allah bir şey indirmemiştir, siz büyük bir sapıklık içindesiniz, başka değil!' şeklinde konuştuk.\"","juz":29,"page":562,"sajda":false},{"number":5251,"numberInSurah":10,"transliteration":"Wa qaaloo law kunnaa nasma'u awna'qilu maa kunnaa feee as haabis sa'eer","diyanet":"\"Eğer kulak vermiş veya akletmiş olsaydık, çılgın alevli cehennemlikler içinde olmazdık\" derler.","ozturk":"Ve derler ki: \"Eğer söz dinleseydik yahut aklımızı çalıştırsaydık şu çılgın ateşin dostları arasında olmazdık.\"","juz":29,"page":562,"sajda":false},{"number":5252,"numberInSurah":11,"transliteration":"Fa'tarafoo bizambihim fasuhqal li as haabis sa'eer","diyanet":"Böylece, günahlarını itiraf ederler. Çılgın alevli cehennemlikler yok olsunlar!","ozturk":"Günahlarını işte böyle itiraf ettiler. Çılgın ateşin halkına böyle kahır yaraşır.","juz":29,"page":562,"sajda":false},{"number":5253,"numberInSurah":12,"transliteration":"Innal lazeena yakhshawna rabbahum bilghaibi lahum maghfiratunw wa ajrun kabeer","diyanet":"Doğrusu, görünmediği halde Rablerinden korkanlara, onlara, bağışlanma ve büyük ecir vardır.","ozturk":"Görmedikleri halde Rablerinden ürperenlere gelince, onlar için bir bağışlanma ve büyük bir ödül vardır.","juz":29,"page":562,"sajda":false},{"number":5254,"numberInSurah":13,"transliteration":"Wa asirroo qawlakum awijharoo bihee innahoo 'aleemum bizaatis sudoor","diyanet":"Sizler, sözlerinizi gizleseniz de açıklasanız da birdir; O, kalblerde olanı bilir.","ozturk":"Sözünüzü ister gizleyin ister onu açıklayın; şu bir gerçek ki O, göğüslerin özünü çok iyi bilir.","juz":29,"page":563,"sajda":false},{"number":5255,"numberInSurah":14,"transliteration":"Alaa ya'lamu man khalaq wa huwal lateeful khabeer","diyanet":"Yaratan bilmez olur mu? O, Latif'tir, haberdardır.","ozturk":"Yaratmış olan bilmez mi/Allah, yarattığı kimseyi bilmez mi? Latîf'tir O, Habîr'dir.","juz":29,"page":563,"sajda":false},{"number":5256,"numberInSurah":15,"transliteration":"Huwal lazee ja'ala lakumul arda zaloolan famshoo fee manaakibihaa wa kuloo mir rizqihee wa ilaihin nushoor","diyanet":"Yeryüzünü, size boyun eğdiren O'dur; öyleyse yerin sırtlarında dolaşın, Allah'ın verdiği rızıktan yiyin; sonunda dönüş O'nadır.","ozturk":"O, yeri sizin için boyun eğer yaptı. Haydi, onun omuzlarında yürüyün ve Allah'ın rızıklarından yiyin. Dönüş O'nadır.","juz":29,"page":563,"sajda":false},{"number":5257,"numberInSurah":16,"transliteration":"'A-amintum man fissamaaa'i aiyakhsifa bi kumul arda fa izaa hiya tamoor","diyanet":"Gökte olanın sizi yerin dibine geçirmesinden güvende misiniz? O zaman, yer, sarsıldıkça sarsılır.","ozturk":"O göktekinin, sizi yere batırmayacağından emin misiniz? O zaman yer aniden çalkalanmaya başlar.","juz":29,"page":563,"sajda":false},{"number":5258,"numberInSurah":17,"transliteration":"Am amintum man fissamaaa'i ai yursila 'alaikum haasiban fasata'lamoona kaifa nazeer","diyanet":"Gökte olanın başınıza taş yağdırmasından güvende misiniz? Benim uyarmamın nasıl olduğunu yakında bileceksiniz.","ozturk":"O göktekinin, çakıl taşları taşıyan bir rüzgârı üzerinize salmayacağından emin misiniz? O zaman bileceksiniz nasılmış uyarım!","juz":29,"page":563,"sajda":false},{"number":5259,"numberInSurah":18,"transliteration":"Wa laqad kazzabal lazeena min qablihim fakaifa kaana nakeer","diyanet":"And olsun ki, bunlardan öncekiler de yalanlamışlardı. Beni inkar etmek nasılmış?","ozturk":"Yemin olsun, onlardan öncekiler de yalanlamışlardı. Ama nasıl olmuştu benim azabım?!","juz":29,"page":563,"sajda":false},{"number":5260,"numberInSurah":19,"transliteration":"Awalam yaraw ilat tairi fawqahum saaaffaatinw wa yaqbidn; maa yumsikuhunna illaar rahmaan; innahoo bikulli shai im baseer","diyanet":"Üzerlerinde kanat çırpan dizi dizi kuşları görmezler mi? Onları havada Rahman olan Allah'tan başkası tutmuyor; doğrusu, O, herşeyi görendir.","ozturk":"Üstlerinde, kanatlarını açıp kapayarak uçan kuşları hiç görmediler mi? Onları Rahman'dan başkası tutmuyor. Kuşkusuz O, her şeyi görmektedir.","juz":29,"page":563,"sajda":false},{"number":5261,"numberInSurah":20,"transliteration":"Amman haazal lazee huwa jundul lakum yansurukum min doonir rahmaan; inilkaafiroona illaa fee ghuroor","diyanet":"Yahut, Rahman olan Allah'ın dışında size yardımda bulunabilecek taraftarlarınız kimdir? İnkarcılar sadece aldanmaktadırlar.","ozturk":"Rahman'a karşı/Rahman'dan başka size yardım edecek ordunuz kimdir? İnkârcılar bir aldanış/gurur içindeler; hepsi bu!","juz":29,"page":563,"sajda":false},{"number":5262,"numberInSurah":21,"transliteration":"Amman haazal lazee yarzuqukum in amsaka rizqah; bal lajjoo fee 'utuwwinw wa nufoor","diyanet":"Allah size verdiği rızkı kesiverirse, size rızık verecek başka kim vardır? Hayır; onlar, azgınlık ve nefrette direnmektedirler.","ozturk":"Peki, O, rızkını tutarsa kim var sizi rızıklandıracak? Hayır, bir azgınlık ve nefret içinde inat etmekteler.","juz":29,"page":563,"sajda":false},{"number":5263,"numberInSurah":22,"transliteration":"Afamai yamshee mukibban 'alaa wajhihee ahdaaa ammany yamshee sawiyyan 'alaa siratim mustaqeem","diyanet":"Yüzükoyun sürünen mi, yoksa doğru yolda düpedüz yürüyen mi daha doğru yoldadır?","ozturk":"Peki, yüzüstü kapanarak yürüyen mi daha düzgün gider yoksa dosdoğru yol üzerinde dik ve düzgün yürüyen mi?","juz":29,"page":563,"sajda":false},{"number":5264,"numberInSurah":23,"transliteration":"Qul huwal lazee ansha akum wa ja'ala lakumus sam'a wal absaara wal af'idata qaleelam maa tashkuroon","diyanet":"De ki: \"Sizi yaratan sizin için kulaklar, gözler ve kalbler var eden O'dur. Ne az şükrediyorsunuz!\"","ozturk":"De ki: \"Sizi oluşturan O'dur. O size, işitme gücü, gözler ve gönüller verdi. Ne kadar da az şükrediyorsunuz!\"","juz":29,"page":563,"sajda":false},{"number":5265,"numberInSurah":24,"transliteration":"Qul huwal lazee zara akum fil ardi wa ilaihi tuhsharoon","diyanet":"Sizi yerde yaratıp yayan O'dur ve O'nun huzurunda toplanacaksınız.","ozturk":"De ki: \"Sizi, yeryüzünde yaratıp yayan O'dur. O'nun huzurunda haşredileceksiniz.\"","juz":29,"page":563,"sajda":false},{"number":5266,"numberInSurah":25,"transliteration":"Wa yaqooloona mataa haazal wa'du in kuntum saadiqeen","diyanet":"\"Doğru sözlü iseniz bildirin bu azap sözü ne zamandır?\" derler.","ozturk":"Derler ki: \"Eğer doğru sözlülerseniz, bu vaat de zaman?\"","juz":29,"page":563,"sajda":false},{"number":5267,"numberInSurah":26,"transliteration":"Qul innamal 'ilmu 'indallaahi wa innamaaa ana nazeerum mubeen","diyanet":"De ki: \"Onu bilmek ancak Allah'a mahsustur. Ben sadece apaçık bir uyarıcıyım.\"","ozturk":"De ki: \"Bilgi Allah'ın katındadır. Bana gelince, ben ancak açıkça uyaran biriyim.\"","juz":29,"page":563,"sajda":false},{"number":5268,"numberInSurah":27,"transliteration":"Falaammaa ra-awhu zulfatan seee'at wujoohul lazeena kafaroo wa qeela haazal lazee kuntum bihee tadda'oon","diyanet":"Azabı yaklaşırken gördükleri zaman, inkar edenlerin yüzleri çirkinleşip kararır; onlara: \"Sizin arayıp durduğunuz işte budur\" denir.","ozturk":"Onu yakından gördüklerinde, inkâr edenlerin yüzleri kötüleşti. Şöyle denildi: \"O habire çağırıp durduğunuz şey budur.\"","juz":29,"page":564,"sajda":false},{"number":5269,"numberInSurah":28,"transliteration":"Qul ara'aytum in ahlaka niyal laahu wa mam ma'iya aw rahimanaa famai-yujeerul kaafireena min 'azaabin aleem","diyanet":"De ki: \"Allah, beni ve benimle beraber bulunanları isterse yok eder veya isterse merhamet eder; söyleyin, bu takdirde inkarcıları, can yakıcı azabdan kim alıkoyabilir?\"","ozturk":"Söyle onlara: \"Diyelim ki, Allah beni ve beraberimdekileri öldürdü, yahut bize acıdı. Peki, kâfirleri korkunç bir azaptan kim kurtaracak?\"","juz":29,"page":564,"sajda":false},{"number":5270,"numberInSurah":29,"transliteration":"Qul huwar rahmaanu aamannaa bihee wa 'alaihi tawakkalnaa fasata'lamoona man huwa fee dalaalim mubeen","diyanet":"De ki: \"Bizim inandığımız ve kendisine güvendiğimiz, Rahman olan Allah'tır. Kimin apaçık bir sapıklıkta olduğunu yakında bileceksiniz.\"","ozturk":"De ki: \"Rahman'dır O, O'na inandık biz ve yalnız O'na güvendik. Yakında bileceksiniz kimmiş apaçık sapıklığın içinde.\"","juz":29,"page":564,"sajda":false},{"number":5271,"numberInSurah":30,"transliteration":"Qul ara'aytum in asbaha maaa'ukum ghawran famai yaateekum bimaaa'im ma'een","diyanet":"De ki: \"Suyunuz yere batarsa, söyleyin, size kim temiz bir su kaynağı getirebilir?\"","ozturk":"Şunu da söyle: \"Bir sabah suyunuz çekiliverse, kim getirecek fışkırıp akan bir su size?\"","juz":29,"page":564,"sajda":false}]}