{"surah":{"number":7,"name":"سُورَةُ الأَعۡرَافِ","englishName":"Al-A'raaf","englishNameTranslation":"The Heights","turkishName":"Araf","numberOfAyahs":206,"revelationType":"Meccan","revelationOrder":39},"ayahs":[{"number":955,"numberInSurah":1,"transliteration":"Alif-Laaam-Meeem-Saaad","diyanet":"Elif, Lam, Mim, Sad.","ozturk":"Elif, Lâm, Mîm, Sâd.","juz":8,"page":151,"sajda":false},{"number":956,"numberInSurah":2,"transliteration":"Kitaabun unzila ilaika falaa yakum fee sadrika harajum minhu litunzira bihee wa zikraa lilmu'mineen","diyanet":"Sana bir Kitap indirildi. Onunla insanları uyarman ve inananlara öğüt vermen için kalbine bir darlık gelmesin.","ozturk":"Bir kitaptır bu; sana indirildi, onunla uyarıda bulunasın diye ve inananlar için bir öğüt ve düşündürme olarak... O halde, bundan dolayı göğsünde bir sıkıntı olmasın.","juz":8,"page":151,"sajda":false},{"number":957,"numberInSurah":3,"transliteration":"Ittabi'oo maaa unzila 'ilaikum mir Rabbikum wa laa tattabi'oo min dooniheee awliyaaa'; qaleelam maa tazakkaroon","diyanet":"Rabbinizden size indirilen Kitap'a uyun, O'ndan başka dostlar edinerek onlara uymayın. Pek az öğüt dinliyorsunuz.","ozturk":"Rabbinizden size indirilene uyun; O'nun berisinden birtakım velilerin ardına düşmeyin. Siz ne kadar da az öğüt alıyorsunuz!","juz":8,"page":151,"sajda":false},{"number":958,"numberInSurah":4,"transliteration":"Wa kam min qaryatin ahlaknaahaa fajaaa'ahaa baasunaa bayaatan aw hum qaaa'iloon","diyanet":"Biz nice kentleri yok etmişizdir; geceleyin veya gündüz uykularında iken baskınımıza uğramışlardır.","ozturk":"Nice yurtları ve medeniyetleri yere batırdık biz. Öyle ki, geceleyin yahut öğlen uykusu uyumakta oldukları bir sırada azabımız tepelerine iniverdi.","juz":8,"page":151,"sajda":false},{"number":959,"numberInSurah":5,"transliteration":"Famaa kaana da'waahum iz jaaa'ahum baasunaa illaaa an qaalooo innaa kunnaa zaalimeen","diyanet":"Baskınımıza uğradıklarında, sözleri, \"Gerçekten biz haksızdık\" demekten ibaret kalmıştır.","ozturk":"Azabımız onlara gelip çattığında, yaptıkları, şu çığlığı yükseltmekten başka bir şey olmamıştır: Biz gerçekten zalimlerdik.","juz":8,"page":151,"sajda":false},{"number":960,"numberInSurah":6,"transliteration":"Falanas 'alannal lazeena ursila ilaihim wa lanas 'alannal mursaleen","diyanet":"And olsun ki, kendilerine peygamber gönderilenlere soracağız, peygamberlere de soracağız.","ozturk":"Yemin olsun, kendilerine elçi gönderilenleri muhakkak hesaba çekeceğiz; gönderilen elçileri de mutlaka hesaba çekeceğiz.","juz":8,"page":151,"sajda":false},{"number":961,"numberInSurah":7,"transliteration":"Falanaqussanna 'alaihim bi'ilminw wa maa kunnaa ghaaa'ibeen","diyanet":"And olsun ki, yaptıklarını kendilerine bir bir anlatacağız, zira onlardan uzak değildik.","ozturk":"Onlara bir ilmin tanıklığında/bir ilmin aracılığıyla bütün serüveni mutlaka anlatacağız. Biz olup bitenlerden habersiz değildik.","juz":8,"page":151,"sajda":false},{"number":962,"numberInSurah":8,"transliteration":"Walwaznu Yawma'izinil haqq; faman saqulat mawaa zeenuhoo fa-ulaaa'ika humul muflihoon","diyanet":"Gerçek tartı kıyamet günündedir. Tartıları ağır gelenler, işte onlar kurtulanlardır.","ozturk":"O gün, iyi ve kötüyü ayıran ölçü haktır. Artık kimin ölçülüp tartılacak şeyleri ağır basarsa kurtuluşa erenler onlar olacaktır.","juz":8,"page":151,"sajda":false},{"number":963,"numberInSurah":9,"transliteration":"Wa man khaffat mawaazeenuhoo fa ulaaa'ikal lazeena khasirooo anfusahum bimaa kaanoo bi Aayaatinaa yazlimoon","diyanet":"Tartıları hafif gelenler, ayetlerimize yaptıkları haksızlıklardan ötürü kendilerini mahvetmiş olanlardır.","ozturk":"Ölçülüp tartılacak şeyleri hafif kalanlara gelince, işte onlar, ayetlerimize karşı zalimce davranışlar sergilemiş oldukları için, öz benliklerini hüsrana itmiş olacaklar.","juz":8,"page":151,"sajda":false},{"number":964,"numberInSurah":10,"transliteration":"Wa laqad makkannaakum fil ardi wa ja'alnaa lakum feehaa ma'aayish; qaleelam maa tashkuroon","diyanet":"Sizi yeryüzünde yerleştirdik ve orada size geçimlikler yarattık. Öyleyken pek az şükrediyorsunuz.","ozturk":"Yemin olsun, sizi yeryüzünde yerleştirdik ve sizin için orada, geçiminize yarayacak nimet ve imkânlara vücut verdik. Ne de az şükrediyorsunuz!","juz":8,"page":151,"sajda":false},{"number":965,"numberInSurah":11,"transliteration":"Wa laqad khalaqnaakum summa sawwarnaakum summa qulnaa lilmalaaa'ikatis judoo li Aadama fa-sajadooo illaaa Ibleesa lam yakum minas saajideen","diyanet":"And olsun ki, sizi yarattık, sonra şekil verdik, sonra meleklere, \"Adem'e secde edin\" dedik; İblis'ten başka hepsi secde etti, o secde edenlerden olmadı.","ozturk":"Andolsun ki sizi yarattık, sonra sizi biçimlendirdik, sonra da meleklere \"Âdem'e secde edin\" dedik. Onlar da secde ettiler. Ama İblis etmedi, secde edenlerden olmadı o.","juz":8,"page":151,"sajda":false},{"number":966,"numberInSurah":12,"transliteration":"Qaala maa mana'aka allaa tasjuda iz amartuka qaala ana khairum minhu khalaqtanee min naarinw wa khalaqtahoo min teen","diyanet":"Allah, \"Sana emrettiğim halde, seni secdeden alıkoyan nedir?\" dedi, \"Beni ateşten onu çamurdan yarattın, ben ondan üstünüm\" cevabını verdi.","ozturk":"Allah buyurdu: \"Sana emrettiğimde secde etmeni engelleyen neydi?\" İblis dedi: \"Ben ondan hayırlıyım. Beni ateşten yarattın, onu çamurdan yarattın.\"","juz":8,"page":152,"sajda":false},{"number":967,"numberInSurah":13,"transliteration":"Qaala fahbit minhaa famaa yakoonu laka an tatakabbara feehaa fakhruj innaka minas saaghireen","diyanet":"Ona, \"İn oradan, orada büyüklenmek sana düşmez, defol, sen alçağın birisin\" dedi.","ozturk":"Buyurdu: \"O halde in oradan. Senin haddine mi orada büyüklük taslamak! Hadi çık! Sen alçaklardansın.\"","juz":8,"page":152,"sajda":false},{"number":968,"numberInSurah":14,"transliteration":"Qaala anzirneee ilaa Yawmi yub'asoon","diyanet":"Ona, \"İnsanların tekrar dirilecekleri güne kadar beni ertele\" dedi.","ozturk":"Dedi: \"İnsanların diriltileceği güne kadar bana süre ver.\"","juz":8,"page":152,"sajda":false},{"number":969,"numberInSurah":15,"transliteration":"Qaala innaka minal munzareen","diyanet":"Allah; \"Sen erteye bırakılanlardansın\" dedi.","ozturk":"Buyurdu: \"Süre verilenlerdensin.\"","juz":8,"page":152,"sajda":false},{"number":970,"numberInSurah":16,"transliteration":"Qaala fabimaaa aghway tanee la aq'udanna lahum Siraatakal Mustaqeem","diyanet":"\"Beni azdırdığın için, and olsun ki, Senin doğru yolun üzerinde onlara karşı duracağım; sonra önlerinden, ardlarından, sağ ve sollarından onlara sokulacağım; çoğunu Sana şükreder bulamayacaksın\" dedi.","ozturk":"Dedi: \"Beni azdırmana yemin ederim ki, onları saptırmak için senin dosdoğru yolun üzerine kurulacağım.\"","juz":8,"page":152,"sajda":false},{"number":971,"numberInSurah":17,"transliteration":"Summa la aatiyannahum mim baine aideehim wa min khalfihim wa 'an aimaanihim wa 'an shamaaa'ilihim wa laa tajidu aksarahum shaakireen","diyanet":"\"Beni azdırdığın için, and olsun ki, Senin doğru yolun üzerinde onlara karşı duracağım; sonra önlerinden, ardlarından, sağ ve sollarından onlara sokulacağım; çoğunu Sana şükreder bulamayacaksın\" dedi.","ozturk":"\"Sonra onlara; önlerinden, arkalarından, sağlarından, sollarından musallat olacağım. Birçoklarını şükreder bulamayacaksın.\"","juz":8,"page":152,"sajda":false},{"number":972,"numberInSurah":18,"transliteration":"Qaalakh ruj mnhaa maz'oomam madhooraa; laman tabi'aka minhum la amla'anna Jahannama minkum ajma'een","diyanet":"Allah, \"Yerilmiş ve kovulmuşsun, oradan defol; and olsun ki insanlardan sana kim uyarsa, hepinizi cehenneme dolduracağım\" dedi.","ozturk":"Allah buyurdu: \"Çık oradan. Yenik düşmüş ve kovulmuş olarak. Onlardan sana uyan olursa yemin olsun ki, cehennemi tamamen sizden dolduracağım.\"","juz":8,"page":152,"sajda":false},{"number":973,"numberInSurah":19,"transliteration":"Wa yaaa Aadamus kun anta wa zawjukal Jannata fakulaa min haisu shi'tumaa wa laa taqrabaa haazihish shajarata fatakoonaa minza zaalimeen","diyanet":"\"Ey Adem! Sen ve eşin cennette kalın ve istediğiniz yerden yiyin, yalnız şu ağaca yaklaşmayın yoksa zalimlerden olursunuz.\"","ozturk":"\"Ey Âdem! Sen ve eşin cennette oturun, dilediğiniz yerden yiyin ama şu ağaca yaklaşmayın. Yoksa ikiniz de zalimlerden olursunuz.\"","juz":8,"page":152,"sajda":false},{"number":974,"numberInSurah":20,"transliteration":"Fawaswasa lahumash Shaitaanu liyubdiya lahumaa maa wooriya 'anhumaa min saw aatihimaa wa qaala maa nahaakumaa Rabbukumaa 'an haazihish shajarati illaaa an takoonaa malakaini aw takoonaa minal khaalideen","diyanet":"Şeytan, ayıp yerlerini kendilerine göstermek için onlara fısıldadı: \"Rabbinizin sizi bu ağaçtan menetmesi melek olmanız veya burada temelli kalmanızı önlemek içindir.\"","ozturk":"Derken, şeytan, kendilerinden gizlenmiş çirkin yerlerini onlara açmak için ikisine de vesvese verdi. Dedi: \"Rabbinizin sizi şu ağaçtan uzak tutması, iki melek olmayasınız yahut ölümsüzler arasına katılmayasınız diyedir.\"","juz":8,"page":152,"sajda":false},{"number":975,"numberInSurah":21,"transliteration":"Wa qaasamahumaaa innee lakumaa laminan naasiheen","diyanet":"\"Doğrusu ben size öğüt verenlerdenim\" diye ikisine yemin etti.","ozturk":"Ve onlara, \"ben size öğüt verenlerdenim\" diye yemin de etti.","juz":8,"page":152,"sajda":false},{"number":976,"numberInSurah":22,"transliteration":"Fadallaahumaa bighuroor; falammaa zaaqash shajarata badat lahumaa saw aatuhumaa wa tafiqaa yakhsifaani 'alaihimaa minw waraqil jannati wa naadaahumaa Rabbuhumaaa alam anhakumaa 'an tilkumash shajarati wa aqul lakumaaa innash Shaitaana lakumaa 'aduwwum mubeen","diyanet":"Böylece onların yanılmalarını sağladı. Ağaçtan meyve tattıklarında kendilerine ayıp yerleri göründü, cennet yapraklarından oralarına örtmeğe koyuldular. Rableri onlara, \"Ben sizi o ağaçtan menetmemiş miydim? Şeytanın size apaçık bir düşman olduğunu söylememiş miydim?\" diye seslendi.","ozturk":"Nihayet onları kandırarak aşağı çekti. O ikisi ağaçtan tadınca çirkin yerleri kendilerine açıldı. Bahçenin yapraklarından yamalar yapıp üzerlerine örtmeye başladılar. Rableri onlara seslendi: \"Ben size bu ağacı yasaklamadım mı? Ben size, şeytan sizin için açık bir düşmandır demedim mi?\"","juz":8,"page":152,"sajda":false},{"number":977,"numberInSurah":23,"transliteration":"Qaalaa Rabbanaa zalamnaaa anfusanaa wa illam taghfir lanaa wa tarhamnaa lanakoonanna minal khaasireen","diyanet":"Her ikisi, \"Rabbimiz! Kendimize yazık ettik; bizi bağışlamaz ve bize merhamet etmezsen biz kaybedenlerden oluruz\" dediler.","ozturk":"\"Ey Rabbimiz, dediler, öz benliklerimize zulmettik. Eğer bizi affetmez, bize acımazsan elbette ki hüsrana uğrayanlardan olacağız.\"","juz":8,"page":153,"sajda":false},{"number":978,"numberInSurah":24,"transliteration":"Qaalah bitoo ba'dukum liba'din aduwwunw wa lakum fil ardi mmustaqarrunw wa mataa'un ilaaheen","diyanet":"\"Birbirinize düşman olarak inin, siz yeryüzünde bir müddet için yerleşip geçineceksiniz.\"","ozturk":"Buyurdu: \"Kiminiz kiminize düşman olarak inin. Yeryüzünde belirli bir süreye kadan mekân tutmanız ve nimetlenmeniz öngörülmüştür.\"","juz":8,"page":153,"sajda":false},{"number":979,"numberInSurah":25,"transliteration":"Qaala feehaa tahyawna wa feehaa tamootoona wa minhaa tukhrajoon","diyanet":"\"Orada yaşar, orada ölür ve oradan dirilip çıkarılırsınız\" dedi.","ozturk":"Buyurdu: \"Orada hayat bulacaksınız, orada öleceksiniz ve oradan çıkarılacaksınız.\"","juz":8,"page":153,"sajda":false},{"number":980,"numberInSurah":26,"transliteration":"Yaa Baneee Aadama qad anzalnaa 'alaikum libaasany yuwaaree saw aatikum wa reeshanw wa libaasut taqwaa zaalika khair; zaalika min Aayaatil laahi la'allahum yaz zakkaroon","diyanet":"Ey İnsanoğulları! Ayıp yerlerinizi örtecek giyimlikle sizi süsleyecek elbiseler gönderdik. Takva örtüsü ise bunlardan daha hayırlıdır. Allah'ın bu ayetleri öğüt almanız içindir.","ozturk":"Ey âdemoğulları! Şu bir gerçek ki size, edep yerlerinizi örtecek giysi de indirdik, süs ve gösterişe yarayacak giysi de... Ama korunup sakınmaya yarayan giysi en hayırlısıdır. İşte bu, Allah'ın ayetlerindendir. Düşünüp öğüt almaları umuluyor.","juz":8,"page":153,"sajda":false},{"number":981,"numberInSurah":27,"transliteration":"Yaa Banee Aadama laa yaftinannnakumush Shaitaanu kamaaa akhraja abawaikum minal Jannati yanzi'u 'anhumaa libaasahumaa liyuriyahumaa saw aatihimaaa; innahoo yaraakum huwa wa qabeeluhoo min haisu laa tarawnahum; innaa ja'alnash Shayaateena awliyaaa'a lillazeena laa yu'minoon","diyanet":"Ey İnsanoğulları! Şeytan, ayıp yerlerini kendilerine göstermek için elbiselerini soyarak ananızı babanızı cennetten çıkardığı gibi sizi de şaşırtmasın. Sizin onları görmediğiniz yerlerden o ve taraftarları sizi görürler. Biz şeytanları, inanmayanlara dost kılarız.","ozturk":"Ey âdemoğulları! Şeytan, ana-babanızı, edep yerlerini onlara göstermek için elbiselerini soyarak cennetten çıkardığı gibi, sakın size de bir fitne musallat etmesin. Çünkü o ve kabilesi sizi, onları göremeyeceğiniz yerden görürler. Biz o şeytanları, inanmayanlara dostlar yaptık.","juz":8,"page":153,"sajda":false},{"number":982,"numberInSurah":28,"transliteration":"Wa izaa fa'aloo faahishatan qaaloo wajadnaa 'alaihaaa aabaaa'ana wallaahu amaranaa bihaa; qul innal laaha laa yaamuru bilfahshaaa'i a-taqooloona 'alal laahi mmaa laa ta'lamoon","diyanet":"Onlar bir fenalık yaptıkları zaman, \"Babalarımızı bu yolda bulduk, Allah da bize bunu emretti\" derler. De ki: \"Allah fenalığı emretmez. Bilmediğiniz şeyi Allah'a karşı mı söylüyorsunuz?\"","ozturk":"Bir iğrençlik yaptıklarında şöyle derler: \"Atalarımızı bu hal üzere bulmuştuk. Yani Allah emretti bize bunu.\" De ki: \"Allah, edepsizliği/iğrençliği emretmez. Allah hakkında, bilmediğiniz şeyleri mi söylüyorsunuz?\"","juz":8,"page":153,"sajda":false},{"number":983,"numberInSurah":29,"transliteration":"Qul amara Rabbee bilqisti wa aqeemoo wujoohakum 'inda kulli masjidin wad'oohu mukhliseena lahud deen; kamaa bada akum ta'oodoon","diyanet":"De ki: \"Rabbim adaleti emretti; her secde yerinde yüzünüzü O'na doğrultun; dinde samimi olarak O'na yalvarın. Sizi yarattığı gibi yine O'na döneceksiniz.\"","ozturk":"Şunu da söyle: \"Rabbim bana adaleti emretti. Her mescitte yüzlerinizi O'na doğrultun. Dini yalnız O'na özgüleyerek O'na yakarın. Tıpkı sizi ilk yarattığı gibi O'na döneceksiniz.\"","juz":8,"page":153,"sajda":false},{"number":984,"numberInSurah":30,"transliteration":"Fareeqan hadaa wa fareeqan haqqa 'alaihimud dalaalah; innahumut takhazush Shayaateena awliyaaa'a min doonil laahi wa yahsaboona annnahum muhtadoon","diyanet":"Allah insanlardan bir takımını doğru yola eriştirdi, fakat bir takımı da sapıklığı haketti, çünkü bunlar Allah'ı bırakıp şeytanları dost edinmiş ve kendilerini doğru yolda sanmışlardı.","ozturk":"Bir kısmını iyiye ve güzele kılavuzladı, bir kısmının üzerine de sapıklık hak oldu. Onlar, Allah'ı bırakıp şeytanları dost edinmişlerdi. Bir de kendilerinin hidayet üzere olduklarını sanırlar.","juz":8,"page":153,"sajda":false},{"number":985,"numberInSurah":31,"transliteration":"Yaa Banneee Adama khuzoo zeenatakum 'inda kulli masjidinw wa kuloo washraboo wa laa tusrifoo; innahoo laa yuhibbul musrifeen","diyanet":"Ey Ademoğulları! Her mescide güzel elbiselerinizi giyinerek gidin; yiyin için fakat israf etmeyin, çünkü Allah müsrifleri sevmez.","ozturk":"Ey âdemoğulları! Tüm mescitlerde süslü, güzel giysilerinizi kuşanın. Yiyin, için fakat israf etmeyin. Allah israf edenleri sevmez.","juz":8,"page":154,"sajda":false},{"number":986,"numberInSurah":32,"transliteration":"Qul man harrama zeenatal laahil lateee akhraja li'ibaadihee wattaiyibaati minar rizq; qul hiya lillazeena aamanoo fil hayaatid dunyaa khaalisatany Yawmal Qiyaamah; kazaalika nufassihul Aayaati liqawminy ya'lamoon","diyanet":"\"Allah'ın kulları için yarattığı ziynet ve temiz rızıkları haram kılan kimdir?\" \"Bunlar, dünya hayatında inananlarındır, kıyamet gününde de yalnız onlar içindir\" de. Bilen kimseler için ayetlerimizi böylece uzun uzun açıklıyoruz.","ozturk":"De ki: \"Allah'ın kulları için çıkardığı süsü, güzel, temiz ve tatlı rızıkları kim haram etmiş?\" De ki: \"Dünya hayatında onlar, inananlar için de var. Kıyamet gününde ise yalnız inananlar içindir onlar.\" Bilgiden nasipli bir topluluk için biz, ayetleri böyle ayrıntılı kılıyoruz.","juz":8,"page":154,"sajda":false},{"number":987,"numberInSurah":33,"transliteration":"Qul innamaa harrama Rabbiyal fawaahisha maa zahara minhaa wa maa bataa wal isma walbaghya bighairil haqqi wa an tushrikoo billaahi maa lam yunazzil bihee sultaananw wa an taqooloo 'alal laahi maa laa ta'lamoon","diyanet":"De ki: \"Rabbim sadece, açık ve gizli fenalıkları, günahı, haksız yere tecavüzü, hakkında hiçbir delil indirmediği şeyi Allah'a ortak koşmanızı, Allah'a karşı bilmediğiniz şeyleri söylemenizi haram kılmıştır.\"","ozturk":"De ki: \"Rabbim, ancak şunları haram kıldı: \"İğrençlikleri-görünenini, gizli olanını-günahı, haksız yere saldırmayı, hakkında hiçbir kanıt indirmediği şeyi Allah'a ortak koşmayı, bir de Allah hakkında bilmediğiniz şeyleri söylemeyi.\"","juz":8,"page":154,"sajda":false},{"number":988,"numberInSurah":34,"transliteration":"Wa likulli ummatin ajalun fa izaa jaaa'a ajaluhum laa yastaakhiroona saa'atanw wa laa yastaqdimoon","diyanet":"Her ümmet için belirli bir süre vardır; vakitleri dolunca ne bir saat gecikebilir ne de öne geçebilirler.","ozturk":"Her ümmet için belirlenmiş bir süre vardır. Süreleri dolunca ne bir saat geri kalırlar ne de öne geçerler.","juz":8,"page":154,"sajda":false},{"number":989,"numberInSurah":35,"transliteration":"yaa Banee Aadama immaa yaatiyannakum Rusulum minkum yaqussoona 'alaikum Aayaatee famanit taqaa wa aslaha falaa khawfun 'alaihim wa laa hum yahzanoon","diyanet":"Ey Adem oğulları! Size aranızdan ayetlerimizi okuyan peygamberler geldiğinde, onların bildirdiklerine karşı gelmekten sakınan ve gidişini düzeltenlere, işte onlara korku yoktur ve onlar üzülmeyeceklerdir.","ozturk":"Ey âdemoğulları! İçinizden size ayetlerimi yüzünüze karşı anlatan resuller geldiğinde, korunup hallerini düzeltenlere hiçbir korku dokunmayacaktır. Onlar tasalanmayacaklardır da.","juz":8,"page":154,"sajda":false},{"number":990,"numberInSurah":36,"transliteration":"Wallazeena kazzaboo bi Aayaatinaa wastakbaroo 'anhhaaa ulaaa'ika Ashaabun naari hum feehaa khaalidoon","diyanet":"Ayetlerimizi yalanlayıp onlara karşı büyüklük taslayanlara gelince, işte onlar cehennemliklerdir, orada temelli kalacaklardır.","ozturk":"Ayetlerimizi yalanlayıp onlar karşısında burun kıvıranlara gelince, bunlar ateşin dostlarıdır. Sürekli kalacaklardır onun içinde.","juz":8,"page":154,"sajda":false},{"number":991,"numberInSurah":37,"transliteration":"Faman azlamu mimmanif taraa 'alal laahi kaziban aw kazzaba bi Aayaatih; ulaaa'ika yanaaluhum naseebuhum minal Kitaab; hataaa izaa jaaa'at hum rusulunaa yatawaf fawnahum qaalooo aina maa kuntum tad'oonaa min doonil laahi qaaloo dalloo 'annaa wa shahidoo 'alaaa anfusihim annahum kaanoo kaafieen","diyanet":"Allah'a karşı yalan uyduran veya ayetlerini yalan sayandan daha zalim kimdir? Kitap'daki payları kendilerine erişecek olanlar onlardır. Elçilerimiz canlarını almak üzere geldiklerinde onlara, \"Allah'tan başka taptıklarınız nerede?\" deyince, \"Bizi koyup kaçtılar\" derler, böylece inkarcı olduklarına kendi aleyhlerine şahidlik ederler.","ozturk":"Yalan düzerek Allah'a iftira eden yahut O'nun ayetlerini yalanlayandan daha zalim kim vardır? İşte bunların Kitap'tan nasipleri kendilerine ulaşır, nihayet elçilerimiz onlara gelip canlarını alırken şöyle derler: \"Allah'ın berisinden yakardıklarınız nerede?\" Şu cevabı verirler: \"Bizden uzaklaşıp kayboldular.\" Böylece, öz benlikleri aleyhine kendilerinin kâfir olduğuna tanıklık ettiler.","juz":8,"page":154,"sajda":false},{"number":992,"numberInSurah":38,"transliteration":"Qaalad khuloo feee umamin qad khalat min qablikum minal jinni wal insifin naari kullamaa dakhalat ummatul la'anat ukhtahaa hattaaa izad daarakoo feehaa jamee'an qaalat ukhraahum li oolaahum Rabbannaa haaa'u laaa'i adalloonaa fa aatihim 'azaaban di'fam minan naari qaala likullin di funw wa laakil laa ta'lamoon","diyanet":"Allah, \" Sizden önce geçmiş cin ve insan ümmetleriyle beraber ateşe girin\" der. Her ümmet girdikçe kendi yoldaşına lanet eder. Hepsi birbiri ardından cehennemde toplanınca, sonrakiler öncekiler için, \"Rabbimiz! Bizi sapıtanlar işte bunlardır, onlara ateş azabını kat kat ver\" derler, Allah, \"Hepsinin kat kattır, ama bilmezsiniz\" der.","ozturk":"Allah buyurdu: \"Sizden önce gelip geçmiş cin ve insan topluluklarıyla iç içe girin bakalım ateşe.\" Her ümmet girdiğinde, yoldaşına/kızkardeşine lanet eder. Nihayet, hepsi orada bir araya gelince, sonrakiler öncekiler için şöyle derler: \"Rabbimiz! Bizi bunlar saptırdılar. Ateş azabını bunlara bir kat daha fazla ver.\" Allah buyurur: \"Her biri için bir kat fazlası var, fakat siz bilmezsiniz!\"","juz":8,"page":155,"sajda":false},{"number":993,"numberInSurah":39,"transliteration":"Wa qaalat oolaahum li ukhraahum famaa kaana lakum 'alainaa min fadlin fazooqul azaaba bimaa kuntum taksiboon","diyanet":"Öncekiler sonrakilere, \"Sizin bizden bir üstünlüğünüz yoktu, kazandığınıza karşılık azabı tadın\" derler.","ozturk":"Öncekiler de sonrakiler için şöyle konuşurlar: \"Artık sizin, bizim üzerimizde bir üstünlüğünüz yok. O halde kazandıklarınıza karşılık azabı tadın.\"","juz":8,"page":155,"sajda":false},{"number":994,"numberInSurah":40,"transliteration":"Innal lazeena kazzaboo bi Aayaatinaa wastakbaroo 'anhaa laa tufattahu lahum ahwaabus samaaa'i wa laa yadkhuloonal jannata hattaa yalijal jamalu fee sammil khiyaat; wa kazaalika najzil mujrimeen","diyanet":"Doğrusu ayetlerimizi yalan sayıp, onlara karşı büyüklük taslayanlara, göğün kapıları açılmaz; deve iğnenin deliğinden geçmedikçe cennete de giremezler. Suçluları böyle cezalandırırız.","ozturk":"Ayetlerimizi yalanlayan ve onlar karşısında büyüklük taslayanlar var ya, gök kapıları açılamayacaktır onlar için ve deve iğne deliğinden geçinceye kadar cennete giremeyeceklerdir onlar. Suçluları böyle cezalandırırız biz.","juz":8,"page":155,"sajda":false},{"number":995,"numberInSurah":41,"transliteration":"Lahum min jahannama mihaadunw wa min fawqihim ghawaash; wa kazaalika najziz zaalimeen","diyanet":"Onlar için cehennemden bir yatak ve üstlerine de örtüler vardır. Zalimleri böyle cezalandırırız.","ozturk":"Onlar için cehennemden bir döşek/beşik ve üstlerinde kılıflar vardır. Zalimleri böyle cezalandırırız biz.","juz":8,"page":155,"sajda":false},{"number":996,"numberInSurah":42,"transliteration":"Wallazeena aamanoo wa 'amilus saalihaati la nukallifu nafsan illaa wus'ahaaa ulaaa'ika Ashaabul jannati hum feehaa khaalidoon","diyanet":"İnanan ve yararlı iş işleyenler ki kişiye ancak gücünün yeteceği kadar yükleriz işte cennetlikler onlardır, orada temelli kalacaklardır.","ozturk":"İman edip hayra ve barışa yönelik işler yapanlar -ki biz, her benliğe ancak yaratılış kapasitesi ölçüsünde görev yükleriz- ise cennetin dostlarıdır. Sürekli kalacaklardır orada.","juz":8,"page":155,"sajda":false},{"number":997,"numberInSurah":43,"transliteration":"Wa naza'naa maa fee sudoorihim min ghillin tajree min tahtihimul anhaaru wa qaalul hamdu lillaahil lazee hadaanaa lihaaza wa maa kunna linahtadiya law laaa ann hadaanal laahu laqad jaaa'at Rusulu Rabbinaa bilhaqq; wa noodoo an tilkumul jannnatu ooristumoohaa bimaa kuntum ta'maloon","diyanet":"Cennette altlarından ırmaklar akarken gönüllerinden kini çıkarıp atarız. \"Bizi buraya eriştiren Allah'a hamdolsun. Eğer Allah bizi doğru yola iletmeseydi, biz doğru yolu bulamazdık. And olsun ki Rabbimizin peygamberleri bize gerçeği getirmiştir\" derler. Onlara, \"İşlediğinize karşılık işte mirasçısı olduğunuz cennet\" diye seslenilir.","ozturk":"Göğüslerinde düşmanlıktan ne varsa söküp atmışızdır. Irmaklar akar altlarından. Şöyle derler: \"Hamt olsun bizi buraya ulaştıran Allah'a. Eğer Allah bize kılavuzluk etmeseydi, biz buraya ulaşamazdık. Yemin olsun ki, Rabbimizin resulleri gerçeği getirmişler.\" Şöyle seslenilir: \"İşte size, yaptıklarınıza karşılık mirasçı kılındığınız cennet!\"","juz":8,"page":155,"sajda":false},{"number":998,"numberInSurah":44,"transliteration":"Wa naadaa Ashaabul jannati ashaaban Naari an qad wajadnaa maa wa'adannaa Rabbunaa haqqan fahal wajattum maa wa'ada Rabbukum haqqan qaaloo na'am; fa azzana mu'azzinum bainahum al la'natul laahi 'alaz zaalimeen","diyanet":"Cennetlikler, cehennemliklere: \"Biz Rabbimizin bize vadettiğini gerçek bulduk, Rabbinizin size de vadettiğini gerçek buldunuz mu?\" diye seslenirler, \"Evet\" derler. Aralarında bir münadi, \"Allah'ın laneti Allah yolundan alıkoyan, o yolun eğriliğini isteyen ve ahireti inkar eden zalimleredir\" diye seslenir.","ozturk":"Cennet halkı ateş halkına şöyle seslenir: \"Biz, Rabbimiziin bize vaat ettiğini gerçek bulduk. Peki siz, Rabbinizin size vaat ettiğini gerçek buldunuz mu?\" Onlar, \"Evet!\" derler. Aralarından bir duyurucu şunu ilan eder: \"Allah'ın laneti, zalimlerin üzerine olsun!\"","juz":8,"page":156,"sajda":false},{"number":999,"numberInSurah":45,"transliteration":"Allazeena yasuddoona 'an sabeelil laahi wa yabghoo nahaa 'iwajanw wa hum bil Aakhirati kaafiroon","diyanet":"Cennetlikler, cehennemliklere: \"Biz Rabbimizin bize vadettiğini gerçek bulduk, Rabbinizin size de vadettiğini gerçek buldunuz mu?\" diye seslenirler, \"Evet\" derler. Aralarında bir münadi, \"Allah'ın laneti Allah yolundan alıkoyan, o yolun eğriliğini isteyen ve ahireti inkar eden zalimleredir\" diye seslenir.","ozturk":"Onlar ki, Allah'ın yolundan geri çevirip yolun eğri-büğrüsünü isterler, onlar âhireti de inkâr edenlerdir.","juz":8,"page":156,"sajda":false},{"number":1000,"numberInSurah":46,"transliteration":"Wa bainahumaa hijaab; wa 'alal A'raafi rijaaluny ya'rifoona kullam biseemaahum; wa naadaw Ashaabal jannati an salaamun 'alaikum; lam yadkhuloohaa wa hum yatma'oon","diyanet":"İki taraf arasında bir perde ve burçlar üzerinde her iki tarafı da simalarından tanıyan adamlar vardır; cennetliklere, \"Size selam olsun\" derler. Bunlar henüz girmeyen fakat cenneti uman kimselerdir.","ozturk":"İki taraf arasında bir perde, A'raf üzerinde de herkesi yüzlerinden tanıyan erler vardır. Cennet halkı, özleyip durdukları halde henüz ona girmemiş olanlara şöyle seslenirler: \"Selam size!\"","juz":8,"page":156,"sajda":false},{"number":1001,"numberInSurah":47,"transliteration":"Wa izaa surifat absaaruhum tilqaaa'a Ashaabin Naari qaalo Rabbanaa laa taj'alnaa ma'al qawmiz zaalimneen","diyanet":"Gözleri cehennemlikler yönüne çevrilince: \"Rabbimiz! Bizi zalimlerle beraber bulundurma\" derler.","ozturk":"Gözleri ateş halkı tarafına çevrildiğinde de şöyle yakardılar: \"Ey Rabbimiz, bizleri, zalimler topluluğuyla birleştirme!\"","juz":8,"page":156,"sajda":false},{"number":1002,"numberInSurah":48,"transliteration":"Wa naadaaa Ashaabul A'raffi rijaalany ya'rifoonahum biseemaahum qaaloo maaa aghnaa 'ankum jam'ukum wa maa kuntum tastakbiroon","diyanet":"Burçlarda olanlar, simalarından tanıdıkları adamlara; Topluluğunuz, topladığınız mal ve büyüklük taslamalarınız size fayda vermedi. Allah'ın rahmetine erdirmeyeceğine yemin ettikleriniz bunlar mıydı? Oysa Allah onlara şöyle der: \"Cennete girin, size korku yoktur, sizler mahzun da olmayacaksınız.\"","ozturk":"A'raf halkı, yüzlerinden tanıdıkları bazı erkeklere seslenip şöyle derler: \"Bir araya gelmeniz de büyüklük taslamanız da size hiçbir yarar sağlamadı.\"","juz":8,"page":156,"sajda":false},{"number":1003,"numberInSurah":49,"transliteration":"A haaa'ulaaa'il lazeena aqsamtum laa yanaaluhumul laahu birahma; udkhulul Jannata laa khawfun 'alaikum wa laaa antum tahzanoon","diyanet":"Burçlarda olanlar, simalarından tanıdıkları adamlara; Topluluğunuz, topladığınız mal ve büyüklük taslamalarınız size fayda vermedi. Allah'ın rahmetine erdirmeyeceğine yemin ettikleriniz bunlar mıydı? Oysa Allah onlara şöyle der: \"Cennete girin, size korku yoktur, sizler mahzun da olmayacaksınız.\"","ozturk":"\"Şunlar mıydı o, 'Allah kendilerini hiçbir rahmete erdirmeyecek' diye yemin ettikleriniz?\" Ey cennetliler! Siz de girin cennete. Ne bir korku var size ne de kederleneceksiniz.","juz":8,"page":156,"sajda":false},{"number":1004,"numberInSurah":50,"transliteration":"Wa naadaaa Ashaabun Naari Ashaabal jannati an afeedoo 'alainaa minal maaa'i aw mimma razaqakumul laah; qaaloo innal laaha harrama humaa 'alal kaafireen","diyanet":"Cehennemlikler cennetliklere, \"Bize biraz su veya Allah'ın size verdiği rızıktan gönderin\" diye seslenirler, onlar da, \"Doğrusu Allah dinlerini alay ve eğlenceye alan, dünya hayatına aldanan inkarcılara ikisini de haram etmiştir\" derler. Bugünle karşılaşacaklarını unuttukları, ayetlerimizi bile bile inkar ettikleri gibi biz de onları unutuyoruz.","ozturk":"Ateş halkı, cennet halkına seslenir: \"Şu sudan yahut Allah'ın sizi rızıklandırdığından biraz da bize akıtın.\" Şu cevabı verirler: \"Allah, o ikisini de, küfre sapanlara haram kılmıştır.\"","juz":8,"page":156,"sajda":false},{"number":1005,"numberInSurah":51,"transliteration":"Allazeenat takhazoo deenahu lahwanw wa la'i-banw wa gharrat humul hayaatud dunyaa; fal Yawma nnannsaahum kamaa nasoo liqaaa'a Yawmihim haazaa wa maa kaanoo bi aayaatinaa yajhadoon","diyanet":"Cehennemlikler cennetliklere, \"Bize biraz su veya Allah'ın size verdiği rızıktan gönderin\" diye seslenirler, onlar da, \"Doğrusu Allah dinlerini alay ve eğlenceye alan, dünya hayatına aldanan inkarcılara ikisini de haram etmiştir\" derler. Bugünle karşılaşacaklarını unuttukları, ayetlerimizi bile bile inkar ettikleri gibi biz de onları unutuyoruz.","ozturk":"Onlar kendi dinlerini eğlence ve oyun haline getirdiler, iğreti hayat onları aldattı. Onlar bugüne kavuşacaklarını unutmuşlardı. Ayetlerimize karşı direniyorlardı. Bugün de biz onları unutuyoruz.","juz":8,"page":156,"sajda":false},{"number":1006,"numberInSurah":52,"transliteration":"Wa laqad ji'naahum bi Kitaabin fassalnaahu 'alaa 'ilmin hudanw wa rahmatal liqawminy-yu'miinoon","diyanet":"And olsun ki Biz onlara bir Kitap getirdik, inanan bir millet için yol gösterici ve rahmet olarak onu bilgiyle uzun uzun açıkladık.","ozturk":"Yemin olsun ki, biz onlara, ilme uygun biçimde, ayrıntılı kıldığımız bir Kitap getirdik. İnanan bir topluluk için bir kılavuz, bir rahmettir o.","juz":8,"page":157,"sajda":false},{"number":1007,"numberInSurah":53,"transliteration":"hal yanzuroona illaa taa weelah; yawma yaatee taaweeluhoo yaqoolul lazeena nasoohu min qablu qad jaaa'at Rusulu Rabbinaa bilhaqq; fahal lanaa min shufa'aaa'a fa yashfa'oo lanaaa aw nuraddu fana'mala ghairal lazee kunnaa na'mal; qad khasirooo anfusahum wa dalla 'anhum maa kaanoo yaftaroon","diyanet":"Kitap'ın haber verdiği sonuçtan başka bir şey mi bekliyorlar? Sonuç gelip çattığı gün, önceleri onu unutmuş olanlar, \"Rabbimizin peygamberleri şüphesiz bize gerçeği getirmişti, şimdi bize şefaat etsin, yahut geriye çevrilsek de işlediklerimizin başka türlüsünü işlesek\" derler. Doğrusu kendilerini mahvetmişlerdir, uydurdukları şeyler onları koyup kaçmışlardır.","ozturk":"Onun yalnız tevilini gözetirler. Onun tevili geldiği gün, daha önce onu unutanlar şöyle derler: \"İnan olsun, Rabbimizin resulleri gerçeği getirmişler! Acaba bizim için şefaatçılar var mı ki, bize şefaat etsinler; yahut daha önce yaptıklarımızdan başkasını yapalım diye geri gönderilebilir miyiz?\" Öz benliklerini hüsrana ittiler. İftiralarına âlet ettikleri, onlardan uzaklaşıp kayboldu.","juz":8,"page":157,"sajda":false},{"number":1008,"numberInSurah":54,"transliteration":"Inna Rabbakkumul laahul lazee khalaqas sammaawaati wal arda fee sittati qiyaamin summmas tawaa 'alal 'arshi yughshil lailan nahaara yatlu buhoo haseesanw washshamsa walqamara wannujooma musakhkharaatim bi amrih; alaa lahul khalqu wal-amr; tabaarakal laahu Rabbul 'aalameen","diyanet":"Rabbiniz, gökleri ve yeri altı günde yaratan ve sonra arşa hükmeden, gündüzü durmadan kovalayan gece ile bürüyen; güneşi, ayı, yıldızları, hepsini buyruğuna baş eğdirerek var eden Allah'tır. Bilin ki yaratma da emir de O'nun hakkıdır. Alemlerin Rabbiolan Allah Yüce'dir.","ozturk":"Rabbiniz o Allah'tır ki, gökleri ve yeri altı günde yaratmış, sonra da arş üzerinde egemenlik kurmuştur. Geceyi gündüze bürüyüp örter. O bunu, bu da onu aralıksız ve titiz bir biçimde kovalar durur. Güneş, Ay, yıldızlar O'nun emrine boyun eğmiş. Gözünüzü açın; yaratış da O'nundur, emir veriş de/yaratış da O'nun içindir, emir veriş de. Âlemlerin Rabbi olan Allah çok yücedir.","juz":8,"page":157,"sajda":false},{"number":1009,"numberInSurah":55,"transliteration":"Ud'oo Rabbakum tadarru'anw wa khufyah; innahoo laa yuhibbul mu'tadeen","diyanet":"Rabbinize gönülden ve gizlice yalvarın. Doğrusu O aşırı gidenleri sevmez.","ozturk":"Rabbinize; boyun bükerek, gizlice/ürpererek yakarın. O, haddi aşanları/azmışları sevmez.","juz":8,"page":157,"sajda":false},{"number":1010,"numberInSurah":56,"transliteration":"Wa laa tufsidoo fil ardi ba'da islaahihaa wad'oohu khawfanw wa tama'aa; inna rahmatal laahi qareebum minal muhsineen","diyanet":"Düzeltilmişken, yeryüzünde bozgunculuk yapmayın. Allah'a korkarak ve umutla yalvarın. Doğrusu Allah'ın rahmeti iyi davrananlara yakındır.","ozturk":"Yeryüzünde, orası barışa kavuştuktan sonra bozgun çıkarmayın. Ürpererek ve ümit ederek dua edin O'na. Hiç kuşkusuz, Allah'ın rahmeti, güzel düşünüp güzel iş yapanlara çok yakındır.","juz":8,"page":157,"sajda":false},{"number":1011,"numberInSurah":57,"transliteration":"Wa Huwal lazee yursilur riyaaha bushram baina yadai rahmatihee hattaaa izaaa aqallat sahaaban siqaalan suqnaahu libaladim maiyitin fa annzalnaa bihil maaa'a fa akhrajnaa bihee minn kullis samaraat; kazaalika nukhrijul mawtaa la'allakum tazakkaroon","diyanet":"Rahmetinin önünde, müjdeci olarak rüzgarları gönderen Allah'tır. Rüzgarlar, yağmur yüklü bulutları taşıdığında, onu ölü bir memlekete gönderir, su indirir ve onunla her türlü ürünü yetiştiririz; ölüleri de bunun gibi diriltip, çıkarırız; belki bundan ibret alırsınız.","ozturk":"Rüzgârları, rahmetinin önünden müjdeci gönderen O'dur. Nihayet onlar, yüklerle ağırlaşmış bulutları yüklenince onu ölü bir beldeye göndeririz; onunla su indiririz de o suyla her türlü meyveyi çıkarırız. İşte biz, ölüleri de böyle çıkarırız. Düşünüp ibret almanız umuluyor.","juz":8,"page":157,"sajda":false},{"number":1012,"numberInSurah":58,"transliteration":"Walbaladut taiyibu yakhruju nabaatuhoo bi-izni Rabbihee wallazee khabusa laa yakhruju illaa nakidaa; kazaalika nusarriful Aayaati liqawminy yashkuroon","diyanet":"İyi toprak Rabbinin izniyle bitki verir, çorak toprak kavruk bitki çıkarır. Şükredecek millet için böylece ayetleri yerli yerince açıklarız.","ozturk":"Güzel ve temiz beldenin bitkisi Rabbinin izniyle çıkar. Pis ve çorak beldeden ise zararlı bitkiden başkası çıkmaz. Şükreden bir topluluk için ayetleri işte böyle çeşitli şekillerde sergiliyoruz.","juz":8,"page":158,"sajda":false},{"number":1013,"numberInSurah":59,"transliteration":"Laqad arsalnaa noohan ilaa qawmihee faqaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhoo inneee akhaafu 'alaikum 'azaaba Yawmin 'Azeem","diyanet":"And olsun ki Nuh'u milletine gönderdik. \"Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur; doğrusu sizin için büyük günün azabından korkuyorum\" dedi.","ozturk":"Yemin olsun ki biz, Nûh'u toplumuna gönderdik de o şöyle dedi: \"Ey toplumum! Allah'a kulluk ve ibadet edin. Sizin ondan başka tanrınız yok. Üstünüze çok büyük bir azabın inmesinden korkuyorum.\"","juz":8,"page":158,"sajda":false},{"number":1014,"numberInSurah":60,"transliteration":"Qaalal mala-u min qaw miheee innaa lanaraaka fee dalaalim mubeen","diyanet":"Milletinin ileri gelenleri: \"Biz senin apaçık sapıklıkta olduğunu görüyoruz\" dediler.","ozturk":"Toplumunun kodamanları dediler ki: \"Vallahi biz seni açık bir sapıklık içinde görüyoruz.\"","juz":8,"page":158,"sajda":false},{"number":1015,"numberInSurah":61,"transliteration":"Qaala yaa qawmi laisa bee dalaalatunw wa laakinnee Rasoolum mir Rabbil 'aalameen","diyanet":"\"Ey milletim! Bende bir sapıklık yoktur, ancak ben Alemlerin Rabbinin peygamberiyim, Rabbimin sözlerini size bildiriyor, öğüt veriyorum. Sizin bilmediğinizi Allah katından ben biliyorum. Sakınmanızı ve böylece merhamete uğramanızı sağlamak üzere sizi uyarmak için aranızdan biri vasıtasıyla Rabbinizden size haber gelmesine mi şaşıyorsunuz?\" dedi.","ozturk":"Nûh dedi: \"Ey toplumum! Sapıklık falan yok bende. Tam aksine ben, âlemlerin Rabbi'nden bir resulüm.\"","juz":8,"page":158,"sajda":false},{"number":1016,"numberInSurah":62,"transliteration":"Uballighukum Risaalaati Rabbee wa ansahu lakum wa a'lamu minal laahi maa laa ta'lamoon","diyanet":"\"Ey milletim! Bende bir sapıklık yoktur, ancak ben Alemlerin Rabbinin peygamberiyim, Rabbimin sözlerini size bildiriyor, öğüt veriyorum. Sizin bilmediğinizi Allah katından ben biliyorum. Sakınmanızı ve böylece merhamete uğramanızı sağlamak üzere sizi uyarmak için aranızdan biri vasıtasıyla Rabbinizden size haber gelmesine mi şaşıyorsunuz?\" dedi.","ozturk":"\"Size Rabbimin vahiylerini tebliğ ediyorum, size öğüt veriyorum. Allah'ın yardımıyla, sizin bilmediğiniz şeyleri biliyorum.\"","juz":8,"page":158,"sajda":false},{"number":1017,"numberInSurah":63,"transliteration":"awa'ajibtum an jaaa'akum zikrum mir Rabbikum 'alaa rajulim minkum liyunzirakum wa litattaqoo wa la'allakum turhamoon","diyanet":"\"Ey milletim! Bende bir sapıklık yoktur, ancak ben Alemlerin Rabbinin peygamberiyim, Rabbimin sözlerini size bildiriyor, öğüt veriyorum. Sizin bilmediğinizi Allah katından ben biliyorum. Sakınmanızı ve böylece merhamete uğramanızı sağlamak üzere sizi uyarmak için aranızdan biri vasıtasıyla Rabbinizden size haber gelmesine mi şaşıyorsunuz?\" dedi.","ozturk":"\"Korunmanız, rahmet bulmanız için sizi uyarmak üzere bir adam aracılığıyla Rabbinizden size bir öğüt gelmesine şaştınız mı?\"","juz":8,"page":158,"sajda":false},{"number":1018,"numberInSurah":64,"transliteration":"Fakazzaboohu fa anjai naahu wallazeena ma'ahoo fil fulki wa aghraqnal lazeena kazzaboo bi Aayaatinaa; innahum kaanoo qawman 'ameen","diyanet":"Onu yalanladılar; biz de onu ve gemide beraberinde olanları kurtardık, ayetlerimizi yalan sayanları suda boğduk, çünkü onlar kör bir milletti.","ozturk":"Onu yalanladılar. Bunun üzerine biz onu ve beraberindekileri gemi içinde kurtardık, ayetlerimizi yalanlayanları boğduk. Gözleri görmez bir topluluktu onlar.","juz":8,"page":158,"sajda":false},{"number":1019,"numberInSurah":65,"transliteration":"Wa ilaa 'aadin akhaahum Hoodaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuh; afalaa tattaqoon","diyanet":"Ad milletine de, kardeşleri Hud'u gönderdik \"Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur, karşı gelmekten sakınmaz mısınız?\" dedi.","ozturk":"Âd'a da kardeşleri Hûd'u gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Hâlâ sakınmıyor musunuz?\"","juz":8,"page":158,"sajda":false},{"number":1020,"numberInSurah":66,"transliteration":"Qaalal mala ul lazeena kafaroo min qawmiheee innaa lanaraaka fee safaahatinw wa innaa lannazunnuka minal kaazibeen","diyanet":"Milletinin inkarcı ileri gelenleri, \"Biz senin beyinsiz olduğunu görüyor ve seni yalancılardan sanıyoruz\" dediler.","ozturk":"Toplumunun inkârcı kodamanları dediler ki: \"Biz seni bir beyinsizliğe düşmüş görüyoruz ve kesinlikle yalancılardan olduğunu düşünüyoruz.\"","juz":8,"page":158,"sajda":false},{"number":1021,"numberInSurah":67,"transliteration":"Qaala yaa qawmi laisa bee safaahatunw wa laakinnee Rasoolum mir Rabbil 'aalameen","diyanet":"\"Ey milletim! Ben beyinsiz değil, Alemlerin Rabbinin peygamberiyim.","ozturk":"Hûd dedi: \"Ey toplumum! Bende beyinsizlik yok, ben âlemlerin Rabbi'nden bir resulüm.\"","juz":8,"page":158,"sajda":false},{"number":1022,"numberInSurah":68,"transliteration":"Uballighukum Risaalaati Rabbee wa ana lakum naasihun ameen","diyanet":"Size Rabbimin sözlerini bildiriyorum. Ben sizin için güvenilir bir öğütçüyüm; sizi uyarmak üzere, aranızdan bir adam vasıtasiyle Rabbinizden size bir haber gelmesine mi şaşıyorsunuz? Allah'ın sizi Nuh'un milleti yerine getirdiğini ve vücutça da onlardan üstün kıldığını hatırlayın, başarıya erişebilmeniz için Allah'ın nimetlerini anın\" dedi.","ozturk":"\"Rabbimin mesajlarını size tebliğ ediyorum. Ben sizin için güvenilir bir öğütçüyüm.\"","juz":8,"page":159,"sajda":false},{"number":1023,"numberInSurah":69,"transliteration":"awa 'ajibtum an jaaa'akum zikrum mir Rabbikum 'alaa rajulim minkum liyunzirakum; wazkurooo iz ja'alakum khulafaaa'a mim ba'di qawmi noohinw wa zaadakum filkhalqi bastatan fazkurooo aalaaa'al laahi la'allakum tuflihoon","diyanet":"Size Rabbimin sözlerini bildiriyorum. Ben sizin için güvenilir bir öğütçüyüm; sizi uyarmak üzere, aranızdan bir adam vasıtasiyle Rabbinizden size bir haber gelmesine mi şaşıyorsunuz? Allah'ın sizi Nuh'un milleti yerine getirdiğini ve vücutça da onlardan üstün kıldığını hatırlayın, başarıya erişebilmeniz için Allah'ın nimetlerini anın\" dedi.","ozturk":"\"Sizi uyarmak için içinizden bir adam aracılığıyla size Rabbinizden bir ihtar gelmesine şaştınız mı? Hatırlayın ki, O sizi Nûh toplumundan sonra halefler yaptı ve yaratılışta size daha fazla bir boy-bos verdi. Allah'ın nimetlerini anın ki kurtulabilesiniz.\"","juz":8,"page":159,"sajda":false},{"number":1024,"numberInSurah":70,"transliteration":"Qaalooo aji'tanaa lina'budal laaha wahdahoo wa nazara maa kaana ya'budu aabaaa'u naa faatinaa bimaa ta'idunaaa in kunta minas saadiqeen","diyanet":"\"Bize yalnız Allah'a kulluk etmemizi, babalarımızın taptıklarını bırakmamızı söylemek için mi geldin? Doğru sözlülerden isen haydi bizi tehdit ettiğin azaba uğrat\" dediler.","ozturk":"Dediler ki: \"Sen, yalnız Allah'a ibadet edelim de atalarımızın kulluk etmekte olduklarını terk edelim diye mi bize geldin? Eğer doğru sözlü isen hadi bizi tehdit ettiğini bize getir.\"","juz":8,"page":159,"sajda":false},{"number":1025,"numberInSurah":71,"transliteration":"Qaala qad waqa'a alaikum mir Rabbikum rijsunw wa ghadab, atujaadiloonanee feee asmaaa'in sammaitumoohaaa antum wa aabaaa'ukum maa nazzalal laahu bihaa min sultaan; fantazirooo innee ma'akum minal muntazireen","diyanet":"\"Hiç şüphesiz artık Rabbinizin azab ve öfkesini hakettiniz. Allah'ın hiçbir delil indirmediği, isimlerini de siz ve babalarınızın koyduğu putlar hakkında mı benimle tartışıyorsunuz? Bekleyin, doğrusu ben de sizinle beraber bekleyenlerdenim\" dedi.","ozturk":"Hûd dedi: \"Rabbinizden bir azap ve gazap indi ya! Haklarında Allah'ın hiçbir kanıt indirmediği, sadece atalarınızın ve sizin uydurduğunuz birtakım isimler hakkında mı benimle çekişiyorsunuz? Bekleyin bakalım, sizinle beraber ben de bekleyenlerdenim.\"","juz":8,"page":159,"sajda":false},{"number":1026,"numberInSurah":72,"transliteration":"Fa anjainaahu wallazeena ma'ahoo birahmatim minnaa wa qata'naa daabiral lazeena kazzaboo bi Aayaatinaa wa maa kaanoo mu'mineen","diyanet":"Biz, rahmetimizle, Hud'u ve beraberinde bulunanları kurtardık, ayetlerimizi yalan sayarak inanmayanların kökünü kestik.","ozturk":"Nihayet onu ve beraberindekileri bizden bir rahmetle kurtardık; ayetlerimizi yalanlayanların da kökünü kestik. İnanan kişiler değillerdi onlar.","juz":8,"page":159,"sajda":false},{"number":1027,"numberInSurah":73,"transliteration":"Wa ilaa Samooda akhaahum Saalihaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhoo qad jaaa'atkum baiyinatum mir Rabbikum haazihee naaqatul laahi lakum Aayatan fazaroohaa taakul feee ardil laahi wa laa tamassoohaa bisooo'in fa yaakhuzakum 'azaabun aleem","diyanet":"Semud milletine de kardeşleri Salih'i gönderdik. \"Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur. Rabbinizden size bir belge geldi: Allah'ın bu dişi devesi size bir delildir, onu bırakın, Allah'ın toprağında otlasın; ona kötülük etmeyin, yoksa can yakıcı azaba uğrarsınız.","ozturk":"Semûd'a da kardeşleri Sâlih'i gönderdik. Dedi ki: \"Ey toplumum! Allah'a kulluk edin. Sizin O'ndan başka ilahınız yok. Size Rabbinizden bir beyyine/açık bir kanıt gelmiştir. İşte şu; Allah'ın devesi. Sizin için bir mucize. Rahat bırakın onu, Allah'ın toprağında otlasın. Kötü bir niyetle dokunmayın ona. Yoksa korkunç bir azap yakalar sizi.\"","juz":8,"page":159,"sajda":false},{"number":1028,"numberInSurah":74,"transliteration":"Wazkkurooo iz ja'alakum khulafaaa'a mim ba'di 'Aadinw wa bawwa akum fil ardi tattakhizoona min suhoolihaa qusooranw wa tanhitoonal jibaala buyootan fazkurooo aalaaa'al laahi wa laa ta'saw fil ardi mufsideen","diyanet":"Allah'ın sizi Ad milleti yerine getirdiğini, ovalarında köşkler kurup dağlarında kayadan evler yonttuğunuz yeryüzünde yerleştirdiğini hatırlayın; Allah'ın nimetlerini anın, yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın\" dedi.","ozturk":"\"Hatırlayın ki, Allah sizi Âd'dan sonra halefler yaptı ve yeryüzünde sizi yerleştirdi. O'nun düzlüklerinde saraylar kuruyorsunuz, dağlarını yontup ev yapıyorsunuz. Artık Allah'ın nimetlerini anın da fesat çıkararak yeryüzünü berbat etmeyin.\"","juz":8,"page":160,"sajda":false},{"number":1029,"numberInSurah":75,"transliteration":"Qaalal mala ul lazeenas takbaroo min qawmihee lillazeenas tud'ifoo liman aamana minhum ata'almoona anna Saaliham mursalum mir Rabbih; qaalooo innaa bimaaa ursila bihee mu'minoon","diyanet":"Milletinin büyüklük taslayan ileri gelenleri, aralarından iman eden ve bu sebeple hor gördükleri kimselere, \"Salih'in Rabbi tarafından gönderildiğini sahiden biliyor musunuz?\" dediler, onlar da, \"Doğrusu biz onunla gönderilene inanıyoruz\" dediler.","ozturk":"Toplumunun kibre saplanmış kodamanları, içlerinden inanıp da baskı altında tutularak ezilenlere şöyle dediler: \"Siz Sâlih'in, gerçekten Rabbi tarafından gönderildiğini biliyor musunuz?\" Onlar: \"Onun aracılığıyla gönderilene gerçekten inanıyoruz.\" dediler.","juz":8,"page":160,"sajda":false},{"number":1030,"numberInSurah":76,"transliteration":"Qaalal lazeenas takbarooo innaa billazeee aamanntum bihee kaafiroon","diyanet":"Büyüklük taslayanlar, \"Sizin inandığınızı biz inkar ediyoruz\" dediler ve dişi deveyi kesip devirdiler; Rablerinin buyruğuna baş kaldırdılar, \"Ey Salih, eğer sen peygambersen bizi tehdit ettiğin azaba uğrat bakalım\" dediler.","ozturk":"Kibre sapanlar şöyle konuştu: \"Biz sizin inandığınızı inkâr edenleriz.\"","juz":8,"page":160,"sajda":false},{"number":1031,"numberInSurah":77,"transliteration":"Fa'aqarun naaqata wa'ataw 'an amri Rabbihim wa qaaloo yaa Saalihu' tinaa bimaa ta'idunaaa in kunta minal mursaleen","diyanet":"Büyüklük taslayanlar, \"Sizin inandığınızı biz inkar ediyoruz\" dediler ve dişi deveyi kesip devirdiler; Rablerinin buyruğuna baş kaldırdılar, \"Ey Salih, eğer sen peygambersen bizi tehdit ettiğin azaba uğrat bakalım\" dediler.","ozturk":"Bu arada dişi deveyi boğazladılar. Ve Rablerinin emrinden dışarı çıkıp şöyle dediler: \"Ey Sâlih! Eğer Allah tarafından gönderilenlerdensen, bizi tehdit ettiğin şeyi önümüze getiriver.\"","juz":8,"page":160,"sajda":false},{"number":1032,"numberInSurah":78,"transliteration":"Fa akhazat humur rajftu fa asbahoo fee daarihim jaasimmeen","diyanet":"Bu yüzden onları bir sarsıntı tuttu ve oldukları yerde diz üstü çöküverdiler.","ozturk":"Bunun üzerine onları, o şiddetli sarsıntı/o korkunç titreşim yakaladı da öz yurtlarında yere çökmüş bir hale geldiler.","juz":8,"page":160,"sajda":false},{"number":1033,"numberInSurah":79,"transliteration":"Fa tawalla 'anhum wa qaala yaa qawmi laqad ablaghtukum Risaalata Rabbee wa nasahtu lakum wa laakil laa tuhibboonan naasiheen","diyanet":"Salih de onlardan yüz çevirdi ve \"Ey milletim! And olsun ki ben size Rabbimin sözünü bildirmiş ve öğüt vermiştim; fakat siz öğüt verenleri sevmiyorsunuz\" dedi.","ozturk":"Nihayet, Sâlih onlardan yüzünü döndürüp şöyle dedi: \"Ey toplumum! Andolsun ki, Rabbimin mesajını size tebliğ ettim, size öğüt verdim; ama siz öğüt verenleri sevmiyorsunuz.\"","juz":8,"page":160,"sajda":false},{"number":1034,"numberInSurah":80,"transliteration":"Wa Lootan iz qaala liqawmiheee ataatoonal faahishata maa sabaqakum bihaa min ahadim minal 'aalameen","diyanet":"Lut'u da gönderdik, milletine \"Dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı mı yapıyorsunuz? Siz kadınları bırakıp erkeklere yaklaşıyorsunuz, doğrusu çok aşırı giden bir milletsiniz\" dedi.","ozturk":"Ve Lût... Toplumuna şöye demişti: \"Sizden önce âlemlerden hiçbirinin yapmadığı bir iğrençliğe mi girişiyorsunuz?\"","juz":8,"page":160,"sajda":false},{"number":1035,"numberInSurah":81,"transliteration":"Innakum lataatoonar rijaala shahwatam min doonin nisaaa'; bal antumqawmum musrifoon","diyanet":"Lut'u da gönderdik, milletine \"Dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı mı yapıyorsunuz? Siz kadınları bırakıp erkeklere yaklaşıyorsunuz, doğrusu çok aşırı giden bir milletsiniz\" dedi.","ozturk":"\"Siz, kadınları bırakıp şehvetiniz yüzünden erkeklere gidiyorsunuz. Doğrusu siz sınır tanımayan bir topluluksunuz.\"","juz":8,"page":160,"sajda":false},{"number":1036,"numberInSurah":82,"transliteration":"Wa maa kaana jawaaba qawmihee illaa an qaalooo akhrijoohum min qaryatikum innahum unaasuny yatatah haroon","diyanet":"Milletinin cevabı sadece, \"Onları kasabanızdan çıkarın, güya onlar temiz kalmaya uğraşan insanlarmış\" demek oldu.","ozturk":"Toplumunun cevabı sadece şunu söylemeleri oldu: \"Çıkarın şunları kentimizden. Çünkü onlar, temizlik tutkunu insanlardır.\"","juz":8,"page":161,"sajda":false},{"number":1037,"numberInSurah":83,"transliteration":"Fa anjainaahu wa ahlahooo illam ra atahoo kaanat minal ghaabireen","diyanet":"Bunun üzerine Lut'u ve taraftarlarını kurtardık; yalnız karısı, geride kalıp helake uğrayanlardan oldu.","ozturk":"Biz de onu ve ailesini kurtardık. Karısı müstesna. O, geriye kalıp yere geçenlerden oldu.","juz":8,"page":161,"sajda":false},{"number":1038,"numberInSurah":84,"transliteration":"Wa 'amtarnaa 'alaihim mataran fanzur kaifa kaana aaqibatul mujjrimeen","diyanet":"Geriye kalanların üzerine öyle bir yağmur yağdırdık ki! Suçluların sonunun nasıl olduğuna bir bak!","ozturk":"Üzerlerine bir de yağmur indirdik. Bak nasıl oldu suçluların sonu!","juz":8,"page":161,"sajda":false},{"number":1039,"numberInSurah":85,"transliteration":"Wa ilaa Madyana akhaahum Shu'aybaa; qaala yaa qawmi' budul laaha maa lakum min ilaahin ghairuhoo qad jaaa'atkum baiyinatum mir Rabbikum fa awful kaila walmeezaana wa laa tabkhasun naasa ashyaa'ahum wa laa tufsidoo fil ardi ba'da islaahihaa; zaalikum khairul lakum in kuntum mu'mineen","diyanet":"Medyen halkına da kardeşleri Şuayb'ı gönderdik, onlara şöyle dedi: \"Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur. Rabbinizden size bir belge geldi. Ölçü ve tartıyı tam yapın, insanların eşyasını eksik vermeyin, düzelttikten sonra yeryüzünde bozgunculuk etmeyin; inanıyorsanız bilin ki, bunlar sizin için hayırlıdır.\"","ozturk":"Medyen'e de kardeşleri Şuayb'ı gönderdik. Şöyle dedi: \"Ey toplumum! Allah'a kulluk edin. Size O'ndan başka ilah yok! Size Rabbinizden açık bir kanıt gelmiştir. Ölçü ve tartıda dürüst davranın. İnsanların eşyasına el koymaya tenezzül etmeyin. Yeryüzünde, orası barışa kavuştuktan sonra bozgun çıkarmayın. Eğer inanan insanlarsanız bu sizin için daha hayırlıdır.\"","juz":8,"page":161,"sajda":false},{"number":1040,"numberInSurah":86,"transliteration":"Wa laa taq'udoo bikulli siraatin too'idoona wa tasuddoona 'an sabeelil laahi man aamana bihee wa abghoonahaa 'iwajaa; waz kurooo iz kuntum qaleelan fakassarakum wanzuroo kaifa kaana 'aaqibatul mufsideen","diyanet":"\"Allah'a inananları yolundan alıkoyup ve o yolun eğriliğini dileyerek tehdit edip her yolda pusu kurup oturmayın. Azken, Allah'ın sizi çoğalttığını hatırlayın; bozguncuların sonunun nasıl olduğuna bir bakın.\"","ozturk":"\"Her yol üstünde oturup da tehdit savurarak Allah yolundan O'na inananları çevirmeyin. Yolun çarpığını isteyip durmayın. Hatırlayın ki, siz az idiniz, O sizi çoğalttı. Bir bakın, nasılmış bozguncuların sonu!\"","juz":8,"page":161,"sajda":false},{"number":1041,"numberInSurah":87,"transliteration":"Wa In kaana taaa'ifatum minkum aamanoo billazeee ursiltu bihee wa taaa'ifatul lam yu'minoo fasbiroo hattaa yahkumual laahu bainanaa; wa Huwa khairul haakimeen","diyanet":"\"İçinizde mademki benimle gönderilene inanan bir topluluk ve inanmayan bir topluluk var, o halde Allah'ın aramızda hükmünü bildirmesine kadar sabredin. Allah hükmedenlerin en iyisidir.\"","ozturk":"\"İçinizden bir grup, benimle gönderilene inanmış, bir başka grup da inanmamışsa, Allah aranızda hükmedinceye kadar sabırlı olun. O, yargıçların en hayırlısıdır.","juz":8,"page":161,"sajda":false},{"number":1042,"numberInSurah":88,"transliteration":"Qaalal mala ul lazeenas takbaroo min qawmihee lanukhrijannaka yaa Shu'aibu wallazeena aamanoo ma'aka min qaryatinaaa aw lata'oo dunna fee millatinaa; qaala awa law kunnaa kaariheen","diyanet":"Milletinin büyüklük taslayan ileri gelenleri, \"Ey Şuayb! Ya dinimize dönersiniz ya da, and olsun ki seni ve inananları seninle beraber kentimizden çıkarırız\" dediler. Şuayb, onlara: \"İstemezsek de mi? Allah bizi dininizden kurtardıktan sonra ona dönecek olursak, doğrusu Allah'a karşı yalan uydurmuş oluruz. Rabbimizin dilemesi bir yana, dininize dönmek bize yakışmaz. Rabbimizin ilmi her şeyi kuşatmıştır. Biz yalnız Allah'a güvendik. Rabbimiz! Bizimle milletimiz arasında hak ile Sen hüküm ver, Sen hükmedenlerin en hayırlısısın\" dedi.","ozturk":"Toplumunun büyüklük taslayan kodamanları dediler ki: \"Ey Şuayb! Ya kesinlikle milletinize dönersiniz yahut da seni ve seninle birlikte inananları kentimizden mutlaka çıkarırız.\" Dedi ki: \"Ya istemiyorsak; zor ve baskıyla mı?\"","juz":9,"page":162,"sajda":false},{"number":1043,"numberInSurah":89,"transliteration":"Qadif tarainaa 'alal laahi kaziban in 'udnaa fee millatikum ba'da iz najjaanal laahu minhaa; wa maa yakoonu lanaaa an na'ooda feehaaa illaaa ai yashaaa'al laahu Rabbunaa; wasi'a Rabbunaa kulla shai'in 'ilmaa; 'alal laahi tawakkalnaa; Rabbanaf tah bainanaa wa baina qawminaa bilhaqqi wa Anta khairul faatiheen","diyanet":"Milletinin büyüklük taslayan ileri gelenleri, \"Ey Şuayb! Ya dinimize dönersiniz ya da, and olsun ki seni ve inananları seninle beraber kentimizden çıkarırız\" dediler. Şuayb, onlara: \"İstemezsek de mi? Allah bizi dininizden kurtardıktan sonra ona dönecek olursak, doğrusu Allah'a karşı yalan uydurmuş oluruz. Rabbimizin dilemesi bir yana, dininize dönmek bize yakışmaz. Rabbimizin ilmi her şeyi kuşatmıştır. Biz yalnız Allah'a güvendik. Rabbimiz! Bizimle milletimiz arasında hak ile Sen hüküm ver, Sen hükmedenlerin en hayırlısısın\" dedi.","ozturk":"\"Allah bizi, milletinizden kurtardıktan sonra tekrar o millete dönersek yalan düzüp Allah'a iftira etmiş oluruz. Rabbimiz Allah istemediği sürece, sizin milletinize dönmemiz söz konusu edilemez. Rabbimiz, bilgice her şeyi kuşatmıştır. Allah'a dayanıp güvendik biz! Ey Rabbimiz! Toplumumuzla bizim aramızda hak ile hükmet. Sen, çözüm getirenlerin en hayırlısısın.\"","juz":9,"page":162,"sajda":false},{"number":1044,"numberInSurah":90,"transliteration":"Wa qaalal mala ul lazeena kafaroo min qawmihee la'init taba'tum Shu'aiban innakum izal lakhaasiroon","diyanet":"Milletinin inkar eden ileri gelenleri, \"Şuayb'a uyarsanız, and olsun ki siz kaybedersiniz\" dediler.","ozturk":"Toplumunun küfre sapan kodamanları dedi ki: \"Eğer Şuayb'ın ardı sıra giderseniz hüsrana gömülenler olursunuz.\"","juz":9,"page":162,"sajda":false},{"number":1045,"numberInSurah":91,"transliteration":"Fa akhazat humur rajfatu fa asbahoo fee daarihim jaasimeen","diyanet":"Bu yüzden onları bir sarsıntı tuttu ve oldukları yerde diz üstü çöküverdiler.","ozturk":"Bunun üzerine o şiddetli sarsıntı/o korkunç titreşim onları yakalayıverdi de öz yurtlarında yere çökmüş hale geldiler.","juz":9,"page":162,"sajda":false},{"number":1046,"numberInSurah":92,"transliteration":"Allazeena kazzaboo Shu'aiban ka al alm yaghnaw feehaa; allazeena kazzaboo Shu'aiban kaanoo humul khaasireen","diyanet":"Şuayb'ı yalanlayanlar, yurtlarında sanki hiç yaşamamışlar gibi oldular, izleri bile kalmadı. Mahvolanlar, Şuayb'ı yalanlayanlar oldu.","ozturk":"Şuaybı yalanlayanlar sanki o yerde hiç şenlik kurmamışlardı. Şuayb'ı yalanlayanlar hüsrana saplananların ta kendileriydi.","juz":9,"page":162,"sajda":false},{"number":1047,"numberInSurah":93,"transliteration":"Fatawalla 'anhum wa qaala yaa qawmi laqad ablaghtukum Risaalaati Rabbee wa nasahtu lakum fakaifa aasaa'alaa qawmin kaafireen","diyanet":"Şuayb onlardan döndü de, \"Ey milletim! And olsun ki, Rabbimin sözlerini size bildirdim, öğüt verdim; inkarcı millet için niçin üzüleyim?\" dedi.","ozturk":"Şuayb onlardan yüzünü döndürdü de şöyle dedi: \"Yemin olsun, ben size Rabbimin gönderdiklerini ilettim. Size öğüt verdim. Artık küfre batmış bir topluluğa nasıl acırım?\"","juz":9,"page":162,"sajda":false},{"number":1048,"numberInSurah":94,"transliteration":"Wa maaa arsalnaa fee qaryatim min Nabiyyin illaaa akhaznaaa ahlahaa bil baasaaa'i waddarraaa'i la'allahum yaddarra'oon","diyanet":"Biz hangi kente (ülkeye) bir peygamber gönderdikse, ora halkını, yalvarıp yakarsınlar diye, darlık ve sıkıntıya uğratmışızdır.","ozturk":"Biz bir ülkeye bir peygamber gönderdiğimizde, onun halkını zorluk ve darlıkla mutlaka sıktık ki, sığınıp yakarsınlar.","juz":9,"page":162,"sajda":false},{"number":1049,"numberInSurah":95,"transliteration":"Summa baddalnaa makaa nas saiyi'atil hasanata hattaa 'afaw wa qaaloo qad massa aabaa'anad darraaa'u wassarraaa'u fa akhaznaahum baghtatanw wa hum laa yash'uroon","diyanet":"Sonra kötülüğün yerine iyiliği koyduk, öyle ki, çoğalıp, \"babalarımız da darlığa uğramış, bolluğa kavuşmuşlardı\" dediler. Bu yüzden onları haberleri olmadan, ansızın yakalayıverdik.","ozturk":"Sonra zorluk ve sıkıntının yerine mutluluk ve güzelliği getirmişiz de çoğalmışlar ve şöyle demişlerdir: \"Atalarımız da zorluk ve sevinçle yüzyüze gelmişlerdi.\" Nihayet biz onları farkında olmadıkları bir sırada ansızın yakalayıverdik.","juz":9,"page":162,"sajda":false},{"number":1050,"numberInSurah":96,"transliteration":"Wa law anna ahlal quraaa aamanoo wattaqaw lafatahnaa 'alaihim barakaatim minas samaaa'i wal ardi wa laakin kazzaboo fa akhaznaahum bimaa kaanoo yaksiboon","diyanet":"Eğer kentlerin halkı inanmış ve Bize karşı gelmekten sakınmış olsalardı, onlara göğün ve yerin bolluklarını verirdik. Ama yalanladılar; bu yüzden onları, yaptıklarına karşılık yakalayıverdik.","ozturk":"O medeniyetlerin halkı inanıp korunsalardı, elbette ki üzerlerine gökten ve yerden bereketler saçardık. Ama yalanladılar, biz de onları, kazanır olduklarıyla yakalayıverdik.","juz":9,"page":163,"sajda":false},{"number":1051,"numberInSurah":97,"transliteration":"Afa amina ahlul quraaa ai yaatiyahum baasunaa bayaatanw wa hum naaa'imoon","diyanet":"Kentlerin halkı, geceleyin uyurlarken azabımızın kendilerine gelmesinden güvende miydiler?","ozturk":"O kentlerin halkı, uyudukları bir sırada, şiddetimizin bir gece kendilerine gelmeyeceğinden emin mi idiler?","juz":9,"page":163,"sajda":false},{"number":1052,"numberInSurah":98,"transliteration":"Awa amina ahlul quraaa ai yaatiyahum baasunaa duhanw wa hum yal'aboon","diyanet":"Yahut kentlerin halkı, kuşluk vakti eğlenirlerken azabımızın kendilerine gelmesinden güvende miydiler?","ozturk":"Yoksa o kentler halkının, bir kuşluk vakti oynayıp eğlenirken azabımızın yakalarına yapışmayacağına ilişkin bir garantileri mi vardı?","juz":9,"page":163,"sajda":false},{"number":1053,"numberInSurah":99,"transliteration":"Afa aminoo makral laah; falaa yaamanu makral laahi illal qawmul khaasiroon","diyanet":"Onlar Allah'ın düzeninden güvende miydiler? Allah'ın düzeninden ancak mahvolacak millet güvende olur. Sahiplerinden sonra yeryüzüne mirasçı olan kimselere hala şu açıkça anlaşılmadı mı ki Biz dileseydik onları da suçlarının cezasına uğratırdık.","ozturk":"Allah'ın tuzağından emin miydiler? Hüsrana uğrayan topluluktan başkası Allah'ın tuzağından emin olamaz.","juz":9,"page":163,"sajda":false},{"number":1054,"numberInSurah":100,"transliteration":"Awa lam yahdi lillazeena yarisoonal arda mim ba'di ahlihaaa al law nashaaa'u asabnaahum bizunoobihim; wa natba'u 'alaa quloobihim fahum laa yasma'oon","diyanet":"Kalblerini kapatıp mühürleriz de birşey duymazlar.","ozturk":"Tüm bu olanlar, eski sahiplerinden sona yeryüzüne mirasçı olanlara şunu göstermedi mi? Dilersek onları günahları yüzünden belaya çarptırırız, kalpleri üzerine mühür basarız da artık söz dinleyemez olurlar.","juz":9,"page":163,"sajda":false},{"number":1055,"numberInSurah":101,"transliteration":"Tilkal quraa naqussu 'alaika min ambaaa'ihaa; wa laqad jaaa'at hum Rusuluhum bilbaiyinaati famaa kaanoo liyu'minoo bimaa kazzaboo min qabl; kazaalika yatba'ul laahu 'alaa quloobil kaafireen","diyanet":"İşte o kentlerin haberlerini sana anlatıyoruz. And olsun ki onlara peygamberler belgeler getirdi; önceleri yalanladıklarından ötürü inanamadılar. Allah kafirlerin kalblerini böylece kapatıp mühürler.","ozturk":"İşte o kentler/medeniyetler! Haberlerinden bir kısmını anlatıyoruz sana. Yemin olsun, resulleri onlara açık-seçik deliller getirmişti. Ama daha önce yalanlamış oldukları için inanamadılar. Küfre sapanların kalplerini Allah işte böyle mühürler.","juz":9,"page":163,"sajda":false},{"number":1056,"numberInSurah":102,"transliteration":"Wa maa wajadnaa li aksarihim min 'ahd; wa inw wajadnaaa aksarahum lafaasiqeen","diyanet":"Onların çoğunda ahde bağlılık görmedik, çoğunu fasık kimseler olarak bulduk.","ozturk":"Onların birçoğunda ahde vefadan eser bulmadık. Onların birçoğunu tam sapıklar olarak bulduk.","juz":9,"page":163,"sajda":false},{"number":1057,"numberInSurah":103,"transliteration":"Summa ba'asnaa mim ba'dihim Moosaa bi Aayaatinaaa ilaa Fir'awana wa mala'ihee fazalamoo bihaa fanzur kaifa kaana 'aaqibatul mufsideen","diyanet":"Sonra peygamberlerin ardından Musa'yı ayetlerimizle Firavun ve erkanına gönderdik. Ayetlerimize karşı haksızlık ettiler. Bozguncuların sonunun nasıl olduğuna bir bak.","ozturk":"Onların ardından Mûsa'yı, ayetlerimizle Firavun'a ve kodamanlarına gönderdik de ayetlerimiz karşısında zulme saptılar. Bir bak, nasıl olmuştur bozguncuların sonu!","juz":9,"page":163,"sajda":false},{"number":1058,"numberInSurah":104,"transliteration":"Wa qaala Moosaa yaa Fir'awnu inee Rasoolum mir Rabbil 'aalameen","diyanet":"Musa, \"Ey Firavun! Ben alemlerin Rabbinin peygamberiyim.","ozturk":"Mûsa dedi ki: \"Ey Firavun! Kuşkun olmasın ki ben, âlemlerin Rabbi'nin bir resulüyüm.\"","juz":9,"page":163,"sajda":false},{"number":1059,"numberInSurah":105,"transliteration":"Haqeequn 'alaaa al laaa aqoola 'alal laahi illal haqq; qad ji'tukum bibaiyinatim mir Rabbikum fa arsil ma'iya Baneee Israaa'eel","diyanet":"Bana Allah'a karşı ancak gerçeği söylemek yaraşır. Size Rabbinizden bir mucize getirdim, İsrailoğullarını benimle beraber gönder\" dedi.","ozturk":"\"Allah hakkında gerçek dışında bir şey söylememek benim üzerimde bir varoluş borcudur. Ben size Rabbinizden bir beyyine getirdim. Artık İsrailoğullarını benimle gönder.\"","juz":9,"page":164,"sajda":false},{"number":1060,"numberInSurah":106,"transliteration":"Qaala in kunta ji'ta bi Aayatin faati bihaaa in kunta minas saadiqeen","diyanet":"Firavun: \"Bir mucize getirdiysen ortaya koy bakalım, doğru sözlülerden isen bunu yaparsın\" dedi.","ozturk":"Firavun dedi: \"Bir mucize getirdinse, doğru sözlülerden isen onu ortaya çıkar!\"","juz":9,"page":164,"sajda":false},{"number":1061,"numberInSurah":107,"transliteration":"Qa alqaa 'asaahu fa izaa hiya su'baanum mubeen","diyanet":"Musa, asasını yere atar atmaz apaçık bir yılan (ejderha) oluverdi; elini çıkardı, bakanlar bembeyaz olduğunu gördüler.","ozturk":"Bunun üzerine Mûsa, asasını yere attı; birden korkunç bir ejderha oluverdi o.","juz":9,"page":164,"sajda":false},{"number":1062,"numberInSurah":108,"transliteration":"Wa naza'a yadahoo fa izaa hiya baidaaa'u linnaazireen","diyanet":"Musa, asasını yere atar atmaz apaçık bir yılan (ejderha) oluverdi; elini çıkardı, bakanlar bembeyaz olduğunu gördüler.","ozturk":"Elini çekip çıkardı; birden o el, bakanların önünde bembeyaz kesildi.","juz":9,"page":164,"sajda":false},{"number":1063,"numberInSurah":109,"transliteration":"Qaalal mala-u min qawmi Fir'awna inna haazaa lasaa hirun 'aleem","diyanet":"Firavun milletinin ileri gelenleri, \"Doğrusu bu bilgin bir sihirbazdır, sizi memleketinizden çıkarmak istiyor\" dediler. Firavun: \"Ne buyurursunuz?\" dedi.","ozturk":"Firavun toplumunun kodamanları şöyle konuştular: \"Bu adam gerçekten çok bilgili bir büyücü.\"","juz":9,"page":164,"sajda":false},{"number":1064,"numberInSurah":110,"transliteration":"Yureedu ai yukhrijakum min ardikum famaazaa taamuroon","diyanet":"Firavun milletinin ileri gelenleri, \"Doğrusu bu bilgin bir sihirbazdır, sizi memleketinizden çıkarmak istiyor\" dediler. Firavun: \"Ne buyurursunuz?\" dedi.","ozturk":"\"Sizi toprağınızdan çıkarmak istiyor. Ne diyorsunuz?\"","juz":9,"page":164,"sajda":false},{"number":1065,"numberInSurah":111,"transliteration":"Qaalooo arjih wa akhaahu wa arsil filmadaaa'ini haashireen","diyanet":"\"Onu ve kardeşini eğle; şehirlere toplayıcılar gönder, bütün bilgin sihirbazları sana getirsinler\" dediler.","ozturk":"Dediler ki: \"Onu kardeşiyle birlikte alıkoy. Ve şehirlere, toplayıcılar gönder.\"","juz":9,"page":164,"sajda":false},{"number":1066,"numberInSurah":112,"transliteration":"Yaatooka bikulli saahirin 'aleem","diyanet":"\"Onu ve kardeşini eğle; şehirlere toplayıcılar gönder, bütün bilgin sihirbazları sana getirsinler\" dediler.","ozturk":"\"Her bilgin büyücüyü sana getirsinler.\"","juz":9,"page":164,"sajda":false},{"number":1067,"numberInSurah":113,"transliteration":"Wa jaaa'as saharatu Fir'awna qaaloo inna lanaa la ajjran in kunnaa nahnul ghaalibeen","diyanet":"Sihirbazlar Firavun'a geldi, \"Yenecek olursak bize şüphesiz bir mükafat var değil mi?\" dediler.","ozturk":"Büyücüler Firavun'a gelip dediler ki: \"Eğer galip gelen biz olursak bize iyi bir ödül var mı?\"","juz":9,"page":164,"sajda":false},{"number":1068,"numberInSurah":114,"transliteration":"Qaala na'am wa innakum laminal muqarrabeen","diyanet":"Firavun, \"Evet, yenerseniz gözdelerden olacaksınız\" dedi.","ozturk":"\"Evet, dedi, ayrıca siz benim en yakınlarımdan olacaksınız.\"","juz":9,"page":164,"sajda":false},{"number":1069,"numberInSurah":115,"transliteration":"Qaaloo yaa Moosaaa immaaa an tulqiya wa immaaa an nakoona nahnul mulqeen","diyanet":"Sihirbazlar: \"Ey Musa! Marifetini ya sen ortaya koy veya biz koyalım\" dediler.","ozturk":"Sihirbazlar şöyle dediler: \"Ey Mûsa! Sen mi hünerini ortaya atacaksın yoksa biz mi hünerlerimizi sergileyelim?\"","juz":9,"page":164,"sajda":false},{"number":1070,"numberInSurah":116,"transliteration":"Qaala alqoo falam maaa alqaw saharooo a'yunannaasi wastarhaboohum wa jaaa'oo bisihrin 'azeem","diyanet":"Musa: \"Siz koyun\" dedi. Sihirbazlar marifetlerini ortaya koyunca insanların gözlerini sihirlediler ve onları ürküttüler, büyük bir sihir yaptılar.","ozturk":"\"Siz sergileyin.\" dedi. Hünerlerini ortaya atınca, halkın gözlerini büyülediler, onları dehşete düşürdüler. Çok büyük bir büyü sergilediler.","juz":9,"page":164,"sajda":false},{"number":1071,"numberInSurah":117,"transliteration":"Wa awhainaaa ilaa Moosaaa an alqi 'asaaka fa izaa hiya talqafu maa yaafikoon","diyanet":"Biz de Musa'ya, \"Asanı koyuver\" dedik, o da koydu; hemen onların uydurduklarını yutmaya başladı.","ozturk":"Biz de Mûsa'ya şöyle vahyettik: \"Hadi at asanı!\" Bir de ne görsünler, asa, onların ortaya getirdikleri şeyleri yalayıp yutuyor.","juz":9,"page":164,"sajda":false},{"number":1072,"numberInSurah":118,"transliteration":"Fawaqa'al haqqu wa batala maa kaanoo ya'maloon","diyanet":"Hak tahakkuk etti, onların yaptıkları boşa gitti.","ozturk":"Böylece hak ortaya çıktı, onların yapıp ettikleri, işe yaramaz hale geldi.","juz":9,"page":164,"sajda":false},{"number":1073,"numberInSurah":119,"transliteration":"Faghuliboo hunaalika wanqalaboo saaghireen","diyanet":"İşte orada yenildiler, küçük düştüler.","ozturk":"Orada mağlup oldular, küçük düştüler.","juz":9,"page":164,"sajda":false},{"number":1074,"numberInSurah":120,"transliteration":"Wa ulqiyas saharatu saajideen","diyanet":"Sihirbazlar secdeye kapanıp, \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.","ozturk":"Ve büyücüler secdeye kapandılar.","juz":9,"page":164,"sajda":false},{"number":1075,"numberInSurah":121,"transliteration":"Qaaloo aamannaa bi Rabbil 'aalameen","diyanet":"Sihirbazlar secdeye kapanıp, \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.","ozturk":"\"Âlemlerin Rabbi'ne iman ettik, dediler;","juz":9,"page":165,"sajda":false},{"number":1076,"numberInSurah":122,"transliteration":"Rabbi Moosaa wa Haaroon","diyanet":"Sihirbazlar secdeye kapanıp, \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler.","ozturk":"Mûsa'nın ve Hârun'un Rabbi'ne!\"","juz":9,"page":165,"sajda":false},{"number":1077,"numberInSurah":123,"transliteration":"Qaala Fir'awnu aamantum bihee qabla an aazana lakum; inna haaza lamakrum makartumoohu filmadeenati litukhrijoo minhaaa ahlahaa fasawfa ta'almoon","diyanet":"Firavun: \"Ben size izin vermeden mi O'na inandınız? Doğrusu bu, halkı şehirden çıkarmak için düzdüğünüz bir hiledir, fakat siz göreceksiniz. And olsun ki, ellerinizi ayaklarınızı çaprazlama keseceğim, sonra da hepinizi asacağım\" dedi.","ozturk":"Firavun dedi ki: \"Demek ben size izin vermeden ona inandınız ha! Bu, şehirde tezgâhladığınız bir tuzaktır ki, bununla şehir halkını oradan çıkarmak peşindesiniz. Yakında anlarsınız.\"","juz":9,"page":165,"sajda":false},{"number":1078,"numberInSurah":124,"transliteration":"La uqatti'anna aidiyakum wa arjulakum min khilaafin summa la usallibannakum ajma'een","diyanet":"Firavun: \"Ben size izin vermeden mi O'na inandınız? Doğrusu bu, halkı şehirden çıkarmak için düzdüğünüz bir hiledir, fakat siz göreceksiniz. And olsun ki, ellerinizi ayaklarınızı çaprazlama keseceğim, sonra da hepinizi asacağım\" dedi.","ozturk":"\"Ellerinizi ve ayaklarınızı çaprazlama keseceğim, sonra da hepinizi asacağım.\"","juz":9,"page":165,"sajda":false},{"number":1079,"numberInSurah":125,"transliteration":"Qaaloo innaaa ilaa Rabbinaa munqaliboon","diyanet":"Onlar da: \"Doğrusu biz ancak Rabbimize döneriz. Rabbimizin ayetleri gelince, onlara inanmamızdan ötürü bizden öç alıyorsun. Rabbimiz! Bize sabır ver ve canımızı müslim olarak al\" dediler.","ozturk":"\"Biz, dediler, doğruca Rabbimize varacağız.\"","juz":9,"page":165,"sajda":false},{"number":1080,"numberInSurah":126,"transliteration":"Wa maa tanqimu minnaaa illaaa an aamannaa bi Aayaati Rabbinaa lammaa jaaa'atnaa; Rabbanaaa afrigh 'alainaa sabranw wa tawaffanaa muslimeen","diyanet":"Onlar da: \"Doğrusu biz ancak Rabbimize döneriz. Rabbimizin ayetleri gelince, onlara inanmamızdan ötürü bizden öç alıyorsun. Rabbimiz! Bize sabır ver ve canımızı müslim olarak al\" dediler.","ozturk":"\"Sen bizden, sırf Rabbimizin ayetleri bize gelince, onlara iman ettiğimizden ötürü intikam alıyorsun. Ey Rabbimiz! Üzerimize sabır yağdır. Canımızı müslümanlar olarak al.\"","juz":9,"page":165,"sajda":false},{"number":1081,"numberInSurah":127,"transliteration":"Wa qaalal mala-u min qawmi Fir'awna atazaru Moosaa wa qawmahoo liyufsidoo fil ardi wa yazaraka wa aalihatak; qaala sanuqattilu abnaaa 'ahum wa nastahyee nisaaa'ahum wa innaa fawqahum qaahiroon","diyanet":"Firavun milletinin ileri gelenleri: \"Musa'yı ve milletini yeryüzünde bozgunculuk yapsınlar, seni ve tanrılarını bıraksınlar diye mi koyveriyorsun?\" dediler. Firavun: \"Onların oğullarını öldüreceğiz, kadınlarını sağ bırakacağız. Elbette biz onları ezecek üstünlükteyiz\" dedi.","ozturk":"Firavun kavminin kodamanları dediler ki: \"Mûsa'yı ve toplumunu, yeryüzünü fesada verip seni ve ilahlarını terk etsinler diye mi bırakıyorsun?\" Dedi ki Firavun: \"Biz onların oğullarını öldürüp kadınlarını diri bırakacağız/kadınlarının rahimlerini yoklayıp çocuk alacağız/kadınlarına utanç duyulacak şeyler yapacağız. Üstlerine sürekli kahır yağdıracağız.\"","juz":9,"page":165,"sajda":false},{"number":1082,"numberInSurah":128,"transliteration":"Qaala Moosaa liqawmihis ta'eenoo billaahi wasbiroo innal arda lillaahi yoorisuhaa mai yashaaa'u min 'ibaadihee wal 'aaqibatu lilmuttaqeen","diyanet":"Musa milletine: \"Allah'tan yardım dileyin ve sabredin; yeryüzü şüphesiz Allah'ındır, kullarından dilediğini ona mirasçı kılar; sonuç Allah'a karşı gelmekten sakınanlarındır\" dedi.","ozturk":"Mûsa kendi toplumuna şöyle dedi: \"Allah'tan yardım dileyin, sabırlı olun. Yeryüzü Allah'ındır, Allah ona, kullarından dilediğini mirasçı kılar. Sonuç, takvaya sarılanlarındır.\"","juz":9,"page":165,"sajda":false},{"number":1083,"numberInSurah":129,"transliteration":"Qaaloo oozeenaa min qabli an taatiyanaa wa mim ba'di maa ji'tanaa; qaala 'asaa Rabbukum ai yuhlika 'aduwwakum wa yastakhli fakum fil ardi fayanzura kaifa ta'maloon","diyanet":"Milleti: \"Sen bize gelmeden önce de, geldikten sonra da eziyet çektik\" dediler. Musa da: \"Rabbinizin düşmanlarınızı yok etmesi ve yeryüzünde sizi onların yerine geçirmesi umulur. O zaman nasıl davranacağınıza bakar\" dedi.","ozturk":"Dediler ki: \"Senin bize gelişinden önce de işkenceye uğratıldık, gelişinden sonra da.\" Mûsa dedi: \"Rabbinizin, düşmanınızı yok etmesi ve nasıl davranacağınıza bakmak üzere yeryüzünde sizi yöneticiler yapması umulabilir.\"","juz":9,"page":165,"sajda":false},{"number":1084,"numberInSurah":130,"transliteration":"Wa laqad akhaznaaa Aala Fir'awna bis sineena wa naqsim minas samaraati la'allahum yazzakkaroon","diyanet":"And olsun ki, Biz de Firavun ailesini, ders alsınlar diye, yıllarca kuraklığa ve ürün kıtlığına uğrattık.","ozturk":"Yemin olsun ki biz, Firavun hanedanını yakalayıp ürün eksikliğiyle senelerce sıktık ki, düşünüp öğüt alabilsinler.","juz":9,"page":165,"sajda":false},{"number":1085,"numberInSurah":131,"transliteration":"Fa izaa jaaa'at humul hasanatu qaaloo lanaa haazihee wa in tusibhum saiyi'atuny yattaiyaroo bi Moosaa wa mam ma'ah; alaaa innamaa taaa'iruhum 'indal laahi wa laakinna aksarahum laa ya'lamoon","diyanet":"Onlara bir iyilik geldiği zaman; \"Bu bizden ötürüdür\" derler, bir fenalığa uğrarlarsa da, Musa ve onunla beraber olanların uğursuzluğuna verirlerdi. Bilin ki, kendilerinin uğradığı uğursuzluk Allah katındandır, fakat çoğu bunu bilmezler.","ozturk":"Onlara bir iyilik geldiğinde, \"Bu bizimdir!\" derlerdi. Kendilerine bir kötülük dokunduğunda ise Mûsa ve beraberindekilerin uğursuzluğuna yorarlardı. Gözünüzü açın! Onların uğursuzluk kuşu, Allah katındadır, fakat çokları bilmiyorlar.","juz":9,"page":166,"sajda":false},{"number":1086,"numberInSurah":132,"transliteration":"Wa qaaloo mahmaa taatinaa bihee min Aayatil litasharanaa bihaa famaa nahnu laka bimu'mineen","diyanet":"Firavun ailesi: \"Bizi sihirlemek için ne mucize gösterirsen göster, sana inanmayacağız\" dediler.","ozturk":"Şunu da söylediler: \"Bizi büyülemek için, bize istediğin kadar ayet getir. Sana inanmayacağız.\"","juz":9,"page":166,"sajda":false},{"number":1087,"numberInSurah":133,"transliteration":"Fa arsalnaa 'alaihimut toofaana waljaraada walqum mala waddafaadi'a waddama Aayaatim mufassalaatin fastakbaroo wa kaanoo qawmam mujrimeen","diyanet":"Bunun üzerine su baskınını, çekirgeyi, haşeratı, kurbağaları ve kanı birbirinden ayrı mucizeler olarak onlara musallat kıldık; yine de büyüklük taslayıp suçlu bir millet oldular.","ozturk":"Biz de onlar üzerine, açık açık mucizeler olarak tufan, çekirge, haşarat, kurbağalar ve kan gönderdik; yine de kibre saptılar ve günahkâr bir topluluk oluverdiler.","juz":9,"page":166,"sajda":false},{"number":1088,"numberInSurah":134,"transliteration":"Wa lammaa waqa'a 'alaihimur rijzu qaaloo ya Moosad-u lanaa rabbaka bimaa 'ahida 'indaka la'in kashafta 'annar rijza lanu 'minanna laka wa lanursilanna ma'aka Banee Israaa'eel","diyanet":"Azab başlarına çökünce, \"Ey Musa! Rabbine, sana verdiği ahde göre bizim için yalvar. Bizden azabı kaldırırsan sana, and olsun ki, inanacağız ve İsrailoğullarını seninle beraber göndereceğiz\"dediler.","ozturk":"Pislik üzerlerine çökünce şöyle dediler: \"Ey Mûsa! Sana verdiği söze dayanarak Rabbine bizim için dua et! Şu pisliği üzerimizden kaldırırsa, sana kesinlikle inanacağız ve İsrailoğullarını seninle birlikte mutlaka göndereceğiz.\"","juz":9,"page":166,"sajda":false},{"number":1089,"numberInSurah":135,"transliteration":"Falammaa kashafnaa 'anhumur rijza ilaaa ajalin hum baalighoohu izaa hum yankusoon","diyanet":"Azabı nasıl olsa sonuna gelecekleri bir müddet için üzerlerinden kaldırınca, hemen sözlerinden cayıyorlardı.","ozturk":"Dolduracakları bir süreye kadar kendilerinden azabı kaldırdığımızda, hemen yeminlerini bozdular.","juz":9,"page":166,"sajda":false},{"number":1090,"numberInSurah":136,"transliteration":"Fantaqamnaa minhum fa aghraqnaahum kazzaboo bi Aayaatinaa wa kaanoo 'anhaa ghaafileen","diyanet":"Bu sebeple onlardan öç aldık, ayetlerimizi yalan sayıp umursamadıkları için onları denizde boğduk.","ozturk":"Bunun üzerine biz de onlardan öc aldık: Ayetlerimizi yalanladıkları, onlara aldırmazlık ettikleri için hepsini suda boğduk.","juz":9,"page":166,"sajda":false},{"number":1091,"numberInSurah":137,"transliteration":"Wa awrasnal qawmal lazeena kaanoo yustad'afoona mashaariqal ardi wa maghaari bahal latee baaraknaa feehaa wa tammat kalimatu Rabbikal husnaa 'alaa Baneee Israaa'eela bimaa sabaroo wa dammarnaa maa kaana yasna'u Fir'awnu wa qawmuhoo wa maa kaanoo ya'rishoon","diyanet":"Hor görülen yahudileri, bereketlendirdiğimiz yerin doğularına ve batılarına mirasçı kıldık. Rabbinin İsrailoğullarına verdiği güzel söz, sabırlarına karşılık yerine geldi. Firavun ve milletinin yaptığını ve yükselttiklerini yıktık.","ozturk":"Ezilip itilmekte olan topluluğu da içine bereketler doldurduğumuz toprağın doğularına ve batılarına mirasçı kıldık. Rabbinin, İsrailoğullarına verdiği güzel söz, sabretmeleri yüzünden hedefine vardı. Firavun ve toplumunun sanayi olarak meydana getirdiklerini de dikip yükselttikleri sarayları da yere geçirdik.","juz":9,"page":166,"sajda":false},{"number":1092,"numberInSurah":138,"transliteration":"Wa jaawaznaa bi Banneee Israaa'eelal bahra fa ataw 'alaa qawminy ya'kufoona 'alaaa asnaamil lahum; qaaloo yaa Moosaj'al lanaa ilaahan kamaa lahum aalihah; qaala innakum qawmun tajhaloon","diyanet":"İsrailoğullarının denizden geçmelerini sağladık. Puta gönülden tapan bir millete rastladılar. \"Ey Musa! Onların tanrıları gibi bize de bir tanrı yap\" dediler, Musa: \" Doğrusu siz bilgisiz bir milletsiniz, bunlar yok olacaklar ve işledikleri boşa gidecektir\" dedi.","ozturk":"İsrailoğullarına denizi geçirttik. Özel putlarına tapan bir topluluğa rastladılar. Bunun üzerine: \"Ey Mûsa, dediler, bunların ilahları olduğu gibi sen de bize bir ilah belirle!\" Mûsa dedi: \"Siz cahilliği sürdürmekte olan bir toplumsunuz.\"","juz":9,"page":167,"sajda":false},{"number":1093,"numberInSurah":139,"transliteration":"Innaa haaa'ulaaa'i mutabbarum maa hum feehi wa baatilum maa kaanoo ya'maloon","diyanet":"İsrailoğullarının denizden geçmelerini sağladık. Puta gönülden tapan bir millete rastladılar. \"Ey Musa! Onların tanrıları gibi bize de bir tanrı yap\" dediler, Musa: \" Doğrusu siz bilgisiz bir milletsiniz, bunlar yok olacaklar ve işledikleri boşa gidecektir\" dedi.","ozturk":"\"Şu gördüklerinizin, içinde bulundukları din çökmüştür. Yapmakta oldukları da boşa çıkacaktır.\"","juz":9,"page":167,"sajda":false},{"number":1094,"numberInSurah":140,"transliteration":"Qaala a-ghairal laahi abgheekum ilaahanw wa Huwa faddalakum 'alal 'aalameen","diyanet":"\"Sizi alemlere üstün kılmış olan Allah'tan başka bir tanrı mı arayacağım?\" dedi.","ozturk":"Şunu da söyledi: \"Size Allah'tan başa bir ilah mı arayayım? O sizi âlemlere üstün kılmıştır.\"","juz":9,"page":167,"sajda":false},{"number":1095,"numberInSurah":141,"transliteration":"Wa iz anjainaakum min Aali Fir'awna yasoomoo nakum sooo'al 'azaab, yuqattiloona abnaaa'akum wa yastahyoona nisaaa'akum; wa fee zaalikum balaaa'um mir Rabbikum 'azeem","diyanet":"Sizi kötü azaba sokan, kadınlarınızı sağ bırakıp oğullarınızı öldüren Firavun ailesinden kurtarmıştık. Bunda, size Rabbiniz tarafından büyük bir imtihan vardı.","ozturk":"Şunu da hatırlayın: Sizi Firavun hanedanından kurtarmıştık. Size azabın en kötüsü ile işkence ediyorlardı: Oğlanlarınızı katlediyorlar, kadınlarınıza hayasızca davranıyorlar/kadınlarınızın rahimlerini yokluyorlar/kadınlarınızı hayata salıyorlardı. Bunda sizin için Rabbinizden gelmiş büyük bir imtihan vardı.","juz":9,"page":167,"sajda":false},{"number":1096,"numberInSurah":142,"transliteration":"Wa waa'adnaa Moosaa salaaseena lailatanw wa at mamnaahaa bi'ashrim fatamma meeqaatu Rabbihee arba'eena lailah; wa qaala Moosaa liakheehi Haaroonakh lufnee fee qawmee wa aslih wa laa tattabi' sabeelal mufsideen","diyanet":"Musa'ya otuz gece vade verip sonra buna on gece daha kattık; böylece Rabbinin tayin ettiği müddet kırk geceye tamamlandı. Musa, kardeşi Harun'a, \"Milletim içinde benim yerime geç, onları ıslah et, bozguncuların yoluna gitme\" dedi.","ozturk":"Mûsa ile otuz gece için vaatleştik. Ve bunu, bir on ekleyerek tamamladık. Böylece Rabbinin belirlediği süre kırk geceye ulaştı. Mûsa, kardeşi Hârun'a dedi ki: \"Toplumum içinde benim yerime sen geç, barışçı ol, bozguncuların yolunu izleme!\"","juz":9,"page":167,"sajda":false},{"number":1097,"numberInSurah":143,"transliteration":"Wa lammaa jaaa'a Moosa limeeqaatinaa wa kallamahoo Rabbuhoo qaala Rabbi arineee anzur ilaik; qaala lan taraanee wa laakininzur ilal jabali fa inistaqarra makaanahoo faswfa taraanee; falammaa tajallaa Rabbuhoo liljabali ja'alahoo dakkanw wa kharra Moosaa sa'iqaa; falammaaa afaaqa qaala Subhaanaka tubtu ilaika wa ana awwalul mu'mineen","diyanet":"Musa, tayin ettiğimiz vakitte gelip Rabbi onunla konuşunca, Musa: \"Rabbim! Bana Kendini göster, Sana bakayım\" dedi. Allah: \"Sen Beni göremezsin ama dağa bak, eğer o yerinde kalırsa sen de Beni göreceksin\" buyurdu. Rabbi dağa tecelli edince onu yerlebir etti ve Musa da baygın düştü; ayılınca: \"Yarabbi, münezzehsin, Sana tevbe ettim, ben inananların ilkiyim\" dedi.","ozturk":"Mûsa, bizimle sözleştiği yere gelip Rabbi de kendisiyle konuşunca şöyle yakardı: \"Rabbim, göster bana kendini, göreyim seni!\" Dedi: \"Asla göremezsin beni! Ama şu dağa bak! Eğer o yerinde durabilirse, sen de beni göreceksin!\" Rabbi, dağa tecelli edince onu parça parça etti. Ve Mûsa baygın vaziyette yere yığıldı. Kendine gelince şöyle yakardı: \"Tespih ederim seni. Tövbe edip sana yöneldim! İman edenlerin ilkiyim ben.\"","juz":9,"page":167,"sajda":false},{"number":1098,"numberInSurah":144,"transliteration":"Qaala yaa Moosaaa innis tafaituka 'alan naasi bi Risaalaatee wa bi kalaamee fakhuz maaa aataituka wa kum minash shaakireen","diyanet":"\"Ey Musa! Verdiklerimle ve seninle konuşmamla seni insanlar arasından seçtim; sana verdiğimi al ve şükret\" dedi.","ozturk":"Allah buyurdu: \"Ey Mûsa! Ben, gönderdiğim vahiylerle, konuşmamla seni seçip yücelttim. Sana verdiğimi al ve şükredenlerden ol!\"","juz":9,"page":168,"sajda":false},{"number":1099,"numberInSurah":145,"transliteration":"Wa katabnaa lahoo fil alwaahi minkulli shai'immaw 'izaanw wa tafseelal likulli shai'in fakhuzhaa biquwwatinw waamur qawmaka yaakhuzoo bi ahsanihaa; wa ooreekum daaral faasiqeen","diyanet":"Ona levhalarda her şeyden bir öğüt yazdık ve her şeyi uzun uzadıya açıkladık; onlara sıkıca sarıl, milletine de emret en güzel şekilde tutsunlar. Size Allah'a karşı gelenlerin yurdunu göstereceğim.","ozturk":"Biz Mûsa için levhalarda her şeyi yazdık: Öğüt olarak, her şeyin ayrıntısı olarak. \"Kuvvetle tut bunları ve emret toplumuna da onları en güzel şekliyle tutsunlar. Sapıklar yurdunu göstereceğim size.\"","juz":9,"page":168,"sajda":false},{"number":1100,"numberInSurah":146,"transliteration":"Sa asrifu 'an Aayaatiyal lazeena yatakabbaroona fil ardi bighairil haqq; wa iny-yaraw kulla Aayatil laa yu'minoo bihaa wa iny-yaraw sabeelar rushdi laa yattakhizoohu sabeelanw wa iny-yaraw sabeelal ghaiyi yatta khizoohu sabeelaa; zaalika bi annahum kazzaboo bi Aayaatinaa wa kaanoo 'anhaa ghaafileen","diyanet":"Yeryüzünde haksız yere büyüklük taslayanları, ayetlerimden yüz çevirteceğim. Onlar bütün ayetleri görseler yine de inanmazlar; doğru yolu görseler, yol olarak benimsemezler; azgınlık yolunu görseler, hemen onu yol edinirler. Bu, onların mucizelerimizi yalan saymaları ve onlardan habersiz görünmelerinden ileri gelir.","ozturk":"Yeryüzünde haksız yere büyüklük taslayanları ayetlerimden uzak tutacağım: Onlar hangi mucizeyi görseler ona inanmazlar. Doğruya varan yolu görseler, onu yol edinmezler. Ama azgınlık yolunu görseler onu yol edinirler. Bu böyledir. Çünkü onlar ayetlerimizi yalanladılar ve onlara karşı kayıtsız kaldılar.","juz":9,"page":168,"sajda":false},{"number":1101,"numberInSurah":147,"transliteration":"Wallazeena kazzaboo bi Aayaatinaa wa liqaaa'il Aakhirati habitat 'amaaluhum; hal yujzawna illaa maa kaanoo ya'maloon","diyanet":"Ayetlerimizi ve ahirete kavuşmayı yalan sayan kimselerin işleri boşa gitmiştir. Onlar işlediklerinin karşılığından başka bir şeyle mi cezalanırlar?","ozturk":"Ayetlerimizi ve âhirete varılacağını yalan sayanların tüm yaptıkları boşa gitmiştir. Bulacakları karşılık, yapıp ürettiklerinden başkası olmayacaktır.","juz":9,"page":168,"sajda":false},{"number":1102,"numberInSurah":148,"transliteration":"Wattakhaza qawmu Moosaa mim ba'dihee min huliyyihim 'ijlan jasadal lahoo khuwaar; alam yaraw annahoo laa yukallimuhum wa laa yahdeehim sabeelaa; ittakha zoohu wa kaanoo zaalimeen","diyanet":"Musa'nın ardından milleti, ziynet takımlarından, canlıymış gibi böğüren bir buzağı heykeli yaparak onu tanrı edindiler. O buzağının kendileriyle konuşmadığını ve yol da göstermediğini görmediler mi? Onu tanrı olarak benimseyip kendilerine yazık ettiler.","ozturk":"Mûsa'nın kavmi, onun Allah'la konuşmaya gidişinden sonra, süs eşyalarından oluşmuş, böğürebilen bir buzağı heykelini ilah edinmişti. Görmediler mi ki, o onlarla ne konuşabiliyor ne de kendilerine yol gösterebiliyor? Onu benimsediler ve zalimler haline geldiler.","juz":9,"page":168,"sajda":false},{"number":1103,"numberInSurah":149,"transliteration":"Wa lammaa suqita feee aideehim wa ra aw annahum qad dalloo qaaloo la'il lam yarhamnaa Rabbunaa wa yaghfir lanaa lanakoonanna minal khaasireen","diyanet":"Elleri böğründe, çaresiz kalıp, kendilerinin sapıtmış olduklarını görünce: \"Eğer Rabbimiz bize acımaz ve bizi bağışlamazsa, and olsun ki mahvoluruz\" dediler.","ozturk":"Başları avuçları arasına düşürülüp de sapmış olduklarını fark ettiklerinde şöyle yakardılar: \"Rabbimiz bize merhamet etmez, bizi affetmezse mutlaka hüsrana düşünlerden olacağız.\"","juz":9,"page":168,"sajda":false},{"number":1104,"numberInSurah":150,"transliteration":"Wa lammaa raja'a Moosaaa ilaa qawmihee ghadbaana asifan qaala bi'samaa khalaftumoonee mim ba'dee a-'ajiltum amra Rabbikum wa alqal alwaaha wa akhaza biraasi akheehi yajurruhoo ilaih; qaalab na umma innal qawmas tad'afoonee wa kadoo yaqtu loonanee; falaa tushmit biyal a'daaa'a wa laa taj'alnee ma'al qawmiz zaalimeen","diyanet":"Musa, milletine, kızgın ve üzgün olarak dönünce \"Benim arkamdan ne kötü olmuşsunuz! Rabbinizin emrinin çabucak gelmesini mi istiyorsunuz?\" dedi, levhaları attı ve kardeşinin başından tutup kendine doğru çekti. Harun: \"Ey annem oğlu! Bu millet beni küçümsedi; az kalsın öldürüyorlardı. Bana, düşmanları sevindirecek şekilde davranma, beni bu zalim milletle bir sayma\" dedi.","ozturk":"Mûsa, kızgın ve üzgün bir halde kavmine döndüğünde şöyle dedi: \"Benden sonra arkamdan ne kötü şeyler yaptınız! Rabbinizin emrini bekleyemediniz mi?\" Levhaları yere attı, kardeşinin başını tuttu, kendisine doğru çekiyordu. Kardeşi dedi ki: \"Ey annem oğlu! Bu topluluk beni horlayıp hırpaladı. Nerdeyse canımı alıyorlardı. Bir de sen düşmanları bana güldürme. Beni şu zalim toplulukla bir tutma.\"","juz":9,"page":169,"sajda":false},{"number":1105,"numberInSurah":151,"transliteration":"Qaala Rabbigh fir lee wa li akhee wa adkhilnaa fee rahmatika wa Anta arhamur raahimeen","diyanet":"Musa \"Rabbim! Beni ve kardeşimi bağışla, bize acı, Sen merhametlilerin merhametlisisin\" dedi.","ozturk":"Mûsa şöyle yakardı: \"Rabbim! Beni ve kardeşimi bağışla. Rahmetine sok bizi. Sen, rahmet edenlerin en merhametlisisin.\"","juz":9,"page":169,"sajda":false},{"number":1106,"numberInSurah":152,"transliteration":"Innal lazeenat takhazul 'ijla-sa yanaaluhum ghadabum mir Rabbihim wa zillatun fil hayaatid dunyaa; wa kazaalika najzil muftareen","diyanet":"Buzağıyı tanrı olarak benimseyenler Rablerinin öfkesine ve dünya hayatında alçaklığa uğrayacaklardır; iftira edenleri böylece cezalandırırız.","ozturk":"Buzağıyı ilah edinenler var ya, yakında onlara Rablerinden bir öfke ve dünya hayatında bir zillet ulaşacaktır. İftiracıları böyle cezalandırırız biz!","juz":9,"page":169,"sajda":false},{"number":1107,"numberInSurah":153,"transliteration":"Wallazeena 'amilus saiyiaati summa taaboo mim ba'dihaa wa aamanooo inna Rabbaka mim ba'dihaa la Ghafoorur Raheem","diyanet":"Kötülük işleyip ardından tevbe edenler ve inananlar bilsinler ki Rabbin, bu hareketlerinin ardından onları şüphesiz bağışlar ve merhamet eder.","ozturk":"Günahlar işledikten sonra tövbe ile iman edenlere gelince, o tövbe ve imandan sonra Allah çok affedici, çok merhametli olacaktır.","juz":9,"page":169,"sajda":false},{"number":1108,"numberInSurah":154,"transliteration":"Wa lammaa sakata 'am Moosal ghadabu akhazal al waaha wa fee nnuskhatihaa hudanw wa rahmatul lillazeena hum li Rabbihim yarhaboon","diyanet":"Musa, öfkesi yatışınca, bir nüshasında Rablerinden korkanlar için doğru yol ve rahmet yazılı olan levhaları aldı.","ozturk":"Öfke, Mûsa'yı rahat bırakınca, levhaları aldı. Onlardaki yazıda, yalnız Rableri karşısında ürperenler için bir rahmet ve bir kılavuz vardı.","juz":9,"page":169,"sajda":false},{"number":1109,"numberInSurah":155,"transliteration":"Wakhtaara Moosaa qawmahoo sab'eena rajjulal limeeqaatinaa falammaa akhazat humur rajfatu qaala Rabbi law shi'ta ahlaktahum min qablu wa iyyaaya atuhlikunna bimaa fa'alas sufahaaa'u minnaa in hiya illaa fitnatuka tudillu bihaa man tashaaa'u wa tahdee man tashaaa'u Anta waliyyunaa faghfir lanaa warhammnnaa wa Anta khairul ghaafireen","diyanet":"Musa, tayin ettiğimiz müddette milletinden yetmiş kişi seçti; onları sarsıntı tutunca dedi ki: \"Rabbim! Dileseydin daha önce beni ve onları yok ederdin, aramızdaki beyinsizlerin yaptıklarından ötürü bizi yok eder misin? Bu, Senin imtihanından başka birşey değildir, bununla dilediğini saptırır, dilediğini doğru yola iletirsin; bizim dostumuz Sensin; bizi bağışla, bize merhamet et. Sen bağışlayanların en iyisisin.\"","ozturk":"Mûsa, bizimle buluşma vakti için toplumundan yetmiş adam seçti. O şiddetli sarsıntı/korkunç titreşim onları yakalayınca Mûsa şöyle dedi: \"Rabbim, dileseydin, onları da beni de daha önce helâk ederdin. İçimizdeki beyinsizlerin yaptıkları yüzünden bizi helâk mı edeceksin? Bu iş senin imtihanından başka bir şey değildir. Onunla dilediğini şaşırtır, dilediğine yol gösterirsin. Sen bizim Velî'mizsin! O halde affet bizi, acı bize! Sen affedenlerin en hayırlısısın!\"","juz":9,"page":169,"sajda":false},{"number":1110,"numberInSurah":156,"transliteration":"Waktub lanaa fee haazi hid dunyaa hasanatanw wa fil Aakhirati innnaa hudnaaa ilaik; qaala 'azaabee useebu bihee man ashaaa'u wa rahmatee wasi'at kulla shai'; fasa aktubuhaa lillazeena yattaqoona wa yu'toonaz Zakaata wallazeena hum bi Aayaatinaa yu'minoon","diyanet":"\"Bu dünyada ve ahirette bizim için güzel olanı yaz; biz Sana yöneldik\" dedi. Allah: \"Azabıma dilediğim kimseyi uğratırım, rahmetim herşeyi kaplamıştır; bunu Allah'a karşı gelmekten sakınanlara, zekat verenlere, ayetlerimize inanıp, yanlarındaki Tevrat ve İncil'de yazılı buldukları, okuyup yazması olmayan peygambere uyanlara yazacağız. O peygamber, onlara, uygun olanı emreder ve fenalıktan meneder, temiz şeyleri helal, murdar şeyleri haram kılar, onların ağır yüklerini indirir, zor tekliflerini hafifletir. Bu peygambere inanan, hürmet eden, yardım eden, onunla gönderilen nura uyanlar yok mu? İşte onlar saadete erenlerdir\" dedi.","ozturk":"\"Bize hem bu dünyada güzellik yaz hem de âhirette! Dönüp dolaşıp sana geldik.\" Buyurdu ki: \"Azabıma dilediğimi çarptırırım. Rahmetime gelince, o her şeyi çepeçevre kuşatmıştır. Ben onu; sakınıp korunanlara, zekâtı verenlere, ayetlerimize inananlara yazacağım.\"","juz":9,"page":170,"sajda":false},{"number":1111,"numberInSurah":157,"transliteration":"Allazeena yattabi'oonar Rasoolan Nabiyyal ummiyyal lazee yajidoonahoo maktooban 'indahum fit Tawraati wal Injeeli yaa muruhum bilma'roofi wa yanhaahum 'anil munkari wa yuhillu lahumul taiyibaati wa yuharrimu 'alaihimul khabaaa'isa wa yada'u 'anhum israhum wal aghlaalal latee kaanat 'alaihim; fallazeena aamanoo bihee wa 'azzaroohu wa nnasaroohu wattaba'un nooral lazeee unzila ma'ahooo ulaaa'ika humul muflihoon","diyanet":"\"Bu dünyada ve ahirette bizim için güzel olanı yaz; biz Sana yöneldik\" dedi. Allah: \"Azabıma dilediğim kimseyi uğratırım, rahmetim herşeyi kaplamıştır; bunu Allah'a karşı gelmekten sakınanlara, zekat verenlere, ayetlerimize inanıp, yanlarındaki Tevrat ve İncil'de yazılı buldukları, okuyup yazması olmayan peygambere uyanlara yazacağız. O peygamber, onlara, uygun olanı emreder ve fenalıktan meneder, temiz şeyleri helal, murdar şeyleri haram kılar, onların ağır yüklerini indirir, zor tekliflerini hafifletir. Bu peygambere inanan, hürmet eden, yardım eden, onunla gönderilen nura uyanlar yok mu? İşte onlar saadete erenlerdir\" dedi.","ozturk":"Onlar ki, yanlarındaki Tevrat ve İncil'de yazılmış bulacakları ümmî peygambere uyarlar; o onlara iyiliği emreder, kötü ve çirkinden onları alıkoyar. Güzel şeyleri onlara helal kılar, pis şeyleri onlara yasaklar. Sırtlarından ağırlıklarını indirir, üzerlerindeki zincirleri, bağları söküp atar. Ona inanan, onu destekleyen, ona yardım eden, onunla indirilen ışığa uyan kişiler, kurtuluşa erenlerin ta kendileridir.","juz":9,"page":170,"sajda":false},{"number":1112,"numberInSurah":158,"transliteration":"Qul yaaa aiyuhan naasu innee Rasoohul laahi ilaikum jamee'anil lazee lahoo mulkus samaawaati wal ardi laaa ilaaha illaa Huwa yuhyee wa yumeetu fa aaminoo billaahi wa Rasoolihin Nabiyyil ummiy yil lazee yu'minu billaahi wa Kalimaatihee wattabi'oohu la'allakum tahtadoon","diyanet":"De ki: \"Ey insanlar! Doğrusu ben, göklerin ve yerin hükümranı, O'ndan başka tanrı bulunmayan, dirilten ve öldüren Allah'ın, hepiniz için gönderdiği peygamberiyim. Allah'a ve okuyup yazması olmayan, haber getiren peygamberine -ki o da Allah'a ve sözlerine inanmıştır- inanın; ona uyun ki doğru yolu bulasınız.\"","ozturk":"De ki: \"Ey insanlar! Ben sizin tümünüze Allah'ın resulüyüm! Göklerin ve yerin mülkü o Allah'ındır! İlah yoktur O'ndan başka! O diriltir, O öldürür. O halde Allah'a ve resulüne iman edin; Allah'a ve onun sözlerine inanan o ümmî peygambere iman edip uyun ki, doğruya ve güzele ulaşabilesiniz.\"","juz":9,"page":170,"sajda":false},{"number":1113,"numberInSurah":159,"transliteration":"Wa min qawmi Moosaaa ummatuny yahdoona bilhaqqi wa bihee ya'diloon","diyanet":"Musa'nın milletinden bir topluluk hakkı gösterirler ve onunla hükmederlerdi.","ozturk":"Mûsa kavminden bir topluluk vardır ki, hakka kılavuzluk/hak ile kılavuzluk eder ve yalnız hakka dayanarak adaleti gözetir.","juz":9,"page":170,"sajda":false},{"number":1114,"numberInSurah":160,"transliteration":"Wa qatta' naahumus natai 'ashrata asbaatan umamaa; wa awhainaa ilaa Moosaaa izis tasqaahu qawmuhooo anid rib bi'asaakal hajara fambajasat minhus nata 'ashrata 'ainan qad 'alima kullu unaasim mashrabahm; wa zallalnaa 'alaihimul ghammaamma wa anzalnaa 'alaihimul MManna was Salwaa kuloo min taiyibaati maa razaqnaakum; wa maa zalamoonaa wa laakin kaanooo anfusahum yazlimoon","diyanet":"Biz İsrailoğullarını oymaklar halinde on iki topluluğa ayırdık. Milleti Musa'dan su isteyince ona: \"Asanla taşa vur\" diye bildirdik; ondan on iki pınar fışkırdı. Herkes içeceği yeri öğrendi. Bulutla üzerlerine gölge yaptık, onlara kudret helvası ve bıldırcın indirdik, \"Size verdiğimiz rızıkların temiz olanlarından yiyin\" dedik. Onlar, karşı gelmekle, Bize değil kendilerine zulmediyorlardı.","ozturk":"Biz onları, on iki torun kabileye ayırdık. Toplumu kendisinden su istediğinde de Mûsa'ya, \"Asanı taşa vur!\" diye vahyettik. Taştan, on iki göze fışkırdı. Her oymak, su içeceği yeri belledi. Onların üzerlerine bulutları gölgelik yaptık, kendilerine kudret helvası ve bıldırcın indirdik. \"Yiyiniz size verdiğimiz rızıkların temizlerinden.\" Onlar bize zulmetmediler, ama öz benliklerine zulmediyorlardı.","juz":9,"page":171,"sajda":false},{"number":1115,"numberInSurah":161,"transliteration":"Wa iz qeela lahumuskunoo haazihil qaryata wa kuloo minhaa haisu shi'tum wa qooloo hittatunw wadkhulul baaba sujjadan naghfir lakum khateee'aatikum; sanazeedul muhsineen","diyanet":"Onlara: \"Şu şehirde oturun, dilediğiniz gibi yiyip için, \"affet!\" deyin ve secde ederek kapısından girin; Biz de yanılmalarınızı bağışlarız. İyi davrananlara daha da artıracağız\" denmişti.","ozturk":"Onlara şöyle denildi: Şu kentte oturun, orada istediğiniz yerden yiyin. 'Affet!' diye yalvarın; kapıdan da secde ederek girin ki, hatalarınızı bağışlayalım. Güzel düşünüp güzel iş yapanlara daha fazlasını da vereceğiz.","juz":9,"page":171,"sajda":false},{"number":1116,"numberInSurah":162,"transliteration":"Fabaddalal lazeena zalamoo minhum qawlan ghairal lazee qeela lahum fa arsalnaa 'alaihim rijzam minas samaaa'i bimaa kaanoo yazlimoon","diyanet":"Onların zulmedenleri, kendilerine söylenen sözü başkasiyle değiştirdiler. Biz de, o zalimlere, zulümlerinden ötürü gökten azab indirdik.","ozturk":"Onların zulme sapanları, bir sözü, kendilerine söylenenin dışında bir sözle değiştirdiler. Bunun üzerine biz de üzerlerine gökten bir pislik azabı saldık; çünkü zulmediyorlardı.","juz":9,"page":171,"sajda":false},{"number":1117,"numberInSurah":163,"transliteration":"Was'alhum 'anil qaryatil latee kaanat haadiratal bahri iz ya'doona fis Sabt iz taateehim heetaanuhum yawma Sabtihim shurra'anw wa yawma laa yasbitoona laa taateehim; kazaalika nabloohum bimaa kaanoo yafsuqoon","diyanet":"Onlara, deniz kıyısındaki kasabanın durumunu sor. Cumartesi yasaklarına tecavüz ediyorlardı. Cumartesileri balıklar sürüyle geliyor, başka günler gelmiyorlardı. Biz onları, yoldan çıkmaları sebebiyle böylece deniyorduk.","ozturk":"Sor onlara o deniz kıyısındaki kentin durumunu. Cumartesi günü azıp sınır tanımazlık ediyorlardı. Sebt yaptıkları gün balıkları onlara akın akın gelindi; sebt yapmadıklarında ise onlara gelmezdi. Yoldan sapmaları yüzünden onları böyle imtihan ediyorduk.","juz":9,"page":171,"sajda":false},{"number":1118,"numberInSurah":164,"transliteration":"Wa iz qaalat ummatum minhum lima ta'izoona qaw manil laahu muhlikuhum aw mu'azzibuhum 'azaaban shadeedan qaaloo ma'ziratan ilaa Rabbikum wa la'allahum tattaqoon","diyanet":"Aralarından bir topluluk: \"Allah'ın yok edeceği veya şiddetli azaba uğratacağı bir millete niçin öğüt veriyorsunuz?\" dediler. Öğüt verenler: \"Rabbinize, hiç değilse bir özür beyan edebilmemiz içindir, belki Allah'a karşı gelmekten sakınırlar\" dediler.","ozturk":"İçlerinden bir topluluk şöyle dedi: \"Allah'ın helâk edeceği yahut şiddetli bir azapla azaplandıracağı bir topluma ne diye öğüt verip duruyorsunuz?\" Dediler ki: \"Rabbinize karşı bir mazeret olsun diye ve bir de korunup sakınırlar ümidiyle.\"","juz":9,"page":172,"sajda":false},{"number":1119,"numberInSurah":165,"transliteration":"Falammaa nasoo maa zukkiroo bihee anjainal lazeena yanhawna 'anis sooo'i wa akhaznal lazeena zalamoo bi'azaabim ba'eeim bimaa kaanooyafsuqoon","diyanet":"Kendilerine yapılan öğütleri unutunca, Biz fenalıktan menedenleri kurtardık ve zalimleri, Allah'a karşı gelmelerinden ötürü şiddetli azaba uğrattık.","ozturk":"Kendilerine verilen öğüdü unuttuklarında, kötülükten alıkoyanları kurtarıp zulme sapanları, yoldan çıkmalarından ötürü, acı bir azapla yakalayıverdik.","juz":9,"page":172,"sajda":false},{"number":1120,"numberInSurah":166,"transliteration":"Falammaa 'ataw 'ammmaa nuhoo 'anhu qulna lahum kkoonoo qiradatan khaasi'een","diyanet":"Kendilerine edilen yasakları aşınca, onlara: \"Aşağılık birer maymun olun\" dedik.","ozturk":"Ne zaman ki, yasaklandıkları şeylerden ötürü öfkelendiler, onlara şöyle dedik: \"Aşağılık, maskara maymunlar olun!\"","juz":9,"page":172,"sajda":false},{"number":1121,"numberInSurah":167,"transliteration":"Wa iz ta azzana Rabbuka la yab'asannna 'alaihim ilaa Yawmil Qiyaamati mai yasoomuhum sooo'al 'azaab; inna Rabbaka lasaree'ul 'iqaab; wa innahoo la Ghafoorur Raheem","diyanet":"Rabbin, kıyamet gününe kadar, onları, kötü azaba uğratacak kimseleri üzerlerine göndereceğini bildirmişti. Doğrusu Rabbin, cezayı çabuk verir. Doğrusu O bağışlar ve merhamet eder.","ozturk":"Rabbin, kıyamet gününe kadar, kendilerine azabın en kötüsünü yapacak kimseleri üzerlerine göndereceğini bildirmişti. Senin Rabbin cezayı vermede çok süratli davranır; ama çok affedici, çok merhametlidir de.","juz":9,"page":172,"sajda":false},{"number":1122,"numberInSurah":168,"transliteration":"Wa qatta'naahum fil ardi umamam minhumus aalihoona wa min hum doona zaalika wa balawnaahum bilhasanaati wassaiyi aati la'allahum yarji'oon","diyanet":"Biz onları yeryüzünde iyiler ve aşağılıklar olarak bölük bölük ayırdık; iyiliğe dönerler diye onları güzellikler ve kötülüklerle sınadık.","ozturk":"Ve onları yeryüzünde birçok ümmetlere böldük. İçlerinde barışsever iyiler vardı ama böyle olmayan aşağılıklar da vardı. Belki dönerler ümidiyle onları güzeliklerle de kötülüklerle de imtihana çektik.","juz":9,"page":172,"sajda":false},{"number":1123,"numberInSurah":169,"transliteration":"Fakhalafa mim ba'dihim khalfunw warisul Kitaaba yaa khuzoona 'arada haazal adnaa wa yaqooloona sayughfaru lanaa wa iny yaatihim 'aradum misluhoo yaakhuzooh; alam yu'khaz 'alaihim 'aradum misluhoo yaakhuzooh; alam yu'khaz 'alaihim meesaaqul Kitaabi al laa yaqooloo 'alal laahi illal haqqa wa darasoo maa feeh; wad Daarul Aakhirtu khairul lillazeena yattaqoon; afalaa ta'qiloon","diyanet":"Ardlarından yerlerine gelen bir takım kötüler, Kitap'a mirasçı oldular. \"Biz nasıl olsa affedileceğiz\" diyerek Kitap'ın hükümlerini değiştirme karşılığı bu değersiz dünyanın mallarını alırlar; yine ona benzer geçici bir şey kendilerine gelince onu da kabul ederlerdi. Onlardan, Allah'a karşı ancak gerçeği söyleyeceklerine dair Kitap üzerine söz alınmamış mıydı? Kitap'da olanları okumamışlar mıydı? Allah'a karşı gelmekten sakınanlar için, ahiret yurdu vardır, düşünmüyor musunuz? Biz, iyiliğe çalışanların ecrini elbette zayi etmeyiz.","ozturk":"Arkalarından, yerlerini alan halefler geldi. Bunlar, kitaba vâris olmuşlardı. Şu basit dünyanın geçici menfaatini esas alıyorlar ve şöyle diyorlardı: \"Biz zaten bağışlanacağız!\" Kendilerine, bir menfaat daha gelse onu da alıyorlardı. Bunlardan, Allah hakkında, gerçek dışında bir şey söymemelerine ilişkin kitap mîsakı alınmamış mıydı? O kitabın içindekileri okuyup incelemediler mi? Âhiret yurdu, takvaya sarılanlar için daha hayırlıdır. Hâlâ aklınızı işletmeyecek misiniz?","juz":9,"page":172,"sajda":false},{"number":1124,"numberInSurah":170,"transliteration":"Wallazeena yumas sikoona bil Kitaabi wa aqaamus Salaata innaa laa nudee'uajral musliheen","diyanet":"Ardlarından yerlerine gelen bir takım kötüler, Kitap'a mirasçı oldular. \"Biz nasıl olsa affedileceğiz\" diyerek Kitap'ın hükümlerini değiştirme karşılığı bu değersiz dünyanın mallarını alırlar; yine ona benzer geçici bir şey kendilerine gelince onu da kabul ederlerdi. Onlardan, Allah'a karşı ancak gerçeği söyleyeceklerine dair Kitap üzerine söz alınmamış mıydı? Kitap'da olanları okumamışlar mıydı? Allah'a karşı gelmekten sakınanlar için, ahiret yurdu vardır, düşünmüyor musunuz? Biz, iyiliğe çalışanların ecrini elbette zayi etmeyiz.","ozturk":"Kitaba sarılanlar ve namazı/duayı yerine getirenlere gelince, biz, barışsever iyilerin ödülünü zayi etmeyiz.","juz":9,"page":172,"sajda":false},{"number":1125,"numberInSurah":171,"transliteration":"Wa iz nataqnal jabala fawqahum ka annahoo zullatunw wa zannooo annahoo waaqi'um bihim khuzoo maaa aatainaakum biquwwatinw wazkuroo maa feehi la'allakum tattaqoon","diyanet":"Tur dağını, gölgelik gibi onların üzerlerine yükseltmiştik, onlar tepelerine düşeceğini sanmışlardı. Onlara: \"Size verdiğimiz Kitap'a sıkıca sarılın, içinde olanı düşünün ki sakınanlardan olasınız\" demiştik.","ozturk":"Bir zaman, dağı tepelerine bir gölgelik gibi çekmiştik de onu üstlerine düşüyor sanmışlardı. \"Size verdiğimizi kuvvetle tutun ve içindekini hatırınızdan çıkarmayın ki korunabilesiniz.\"","juz":9,"page":173,"sajda":false},{"number":1126,"numberInSurah":172,"transliteration":"Wa iz akhaza Rabbuka mim Baneee Aadama min zuhoorihim zurriyyatahum wa ash hadahum 'alaa anfusihim alastu bi Rabbikum qaaloo balaa shahidnaaa; an taqooloo Yawmal Qiyaamati innaa kunnaa 'an haazaa ghaafileen","diyanet":"Rabbin, insanoğlunun sulbünden soyunu alıp devam ettirmiş, onlara: \"Ben sizin Rabbiniz değil miyim\" demiş ve buna kendilerini şahit tutmuştu. Onlar da: \"Evet şahidiz\" demişlerdi. Bu, kıyamet günü, \"Bizim bundan haberimiz yoktu\" dersiniz veya \"Daha önce babalarımız Allah'a ortak koşmuşlardı, biz de onlardan sonra gelen bir soyuz, bizi, boşa çalışanların yaptıklarından ötürü yok eder misin?\" dersiniz diyedir.","ozturk":"Hani, Rabbin, âdemoğullarından, bellerinden zürriyetlerini alıp onları öz benliklerine şahit tutarak sormuştu: \"Rabbiniz değil miyim?\" Onlar: \"Rabbimizsin, buna tanıklık ederiz.\" demişlerdi. Kıyamet günü, \"Biz bundan habersizdik\" demeyesiniz.","juz":9,"page":173,"sajda":false},{"number":1127,"numberInSurah":173,"transliteration":"Aw taqoolooo innamaaa ashraka aabaaa 'unaa min qablu wa kunnaa zurriyyatam mim ba'dihim afatuhlikunna bimaa fa'alal mubtiloon","diyanet":"Rabbin, insanoğlunun sulbünden soyunu alıp devam ettirmiş, onlara: \"Ben sizin Rabbiniz değil miyim\" demiş ve buna kendilerini şahit tutmuştu. Onlar da: \"Evet şahidiz\" demişlerdi. Bu, kıyamet günü, \"Bizim bundan haberimiz yoktu\" dersiniz veya \"Daha önce babalarımız Allah'a ortak koşmuşlardı, biz de onlardan sonra gelen bir soyuz, bizi, boşa çalışanların yaptıklarından ötürü yok eder misin?\" dersiniz diyedir.","ozturk":"Şöyle de demeyesiniz: \"Daha önce atalarımız şirke batmıştı. Biz de onların ardından gelen bir soyuz. Gerçeği çiğneyenler yüzünden bizi helâk mı edeceksin?\"","juz":9,"page":173,"sajda":false},{"number":1128,"numberInSurah":174,"transliteration":"Wa kazaalika nufassihul Aayaati wa la'allahum yarji'oon","diyanet":"Belki doğru yola dönerler diye ayetleri böylece uzun uzadıya açıklıyoruz.","ozturk":"Biz, ayetleri işte bu şekilde ayrıntılı kılıyoruz ki, hakka dönebilsinler.","juz":9,"page":173,"sajda":false},{"number":1129,"numberInSurah":175,"transliteration":"Watlu 'alaihim naba allazeee aatainaahu Aayaatinaa fansalakha minhaa fa atba'a hush Shaytaano fakaana minal ghaaween","diyanet":"Onlara, şeytanın peşine takdığı ve kendisine verdiğimiz ayetlerden sıyrılarak azgınlıklardan olan kişinin olayını anlat.","ozturk":"Onlara, şu adamın haberini de oku: Kendisine ayetlerimizi vermiştik; onlardan sıyrılıp çıktı, şeytan da onu peşine taktı; nihayet o, azgınlardan oluverdi.","juz":9,"page":173,"sajda":false},{"number":1130,"numberInSurah":176,"transliteration":"Wa law shi'naa larafa'naahu bihaa wa laakin nahooo akhlada ilal ardi watta ba'a hawaah; famasaluhoo kamasalil kalb; in tahmil 'alaihi yalhas aw tatruk hu yalhas; zaalika masalul qawmil lazeena kazzaboo bi Aayaatinaa; faqsusil qasasa la'allahum yatafakkaroon","diyanet":"Dileseydik, onu ayetlerimizle üstün kılardık; fakat o, dünyaya meyletti ve hevesine uydu. Durumu, üstüne varsan da, kendi haline bıraksan da, dilini sarkıtıp soluyan köpeğin durumu gibidir. İşte ayetlerimizi yalan sayan kimselerin hali böyledir. Sen onlara bu kıssayı anlat, belki üzerinde düşünürler.","ozturk":"Dileseydik onu, o ayetlerle yüceltirdik. Ama o, sonsuza dek kalacakmış gibi, yerküreye bağlandı; iğreti arzularına uydu. Onun durumu şu köpeğin durumuna benzer: Üstüne varsan dilini sarkıtarak solur, kendi haline bıraksan dilini sarkıtarak solur. Ayetlerimizi yalanlayan toplumun örneği işte budur. Bu hikâyeyi anlat ki düşünüp taşınabilsinler.","juz":9,"page":173,"sajda":false},{"number":1131,"numberInSurah":177,"transliteration":"Saaa'a masalanil qawmul lazeena kazzaboo bi Aayaatinaa wa anfusahum kaanoo yazlimoon","diyanet":"Ayetlerimizi yalan sayan, kendine zulmeden millet ne kötü bir misaldir!","ozturk":"Ayetlerimizi yalanlayan topluluğun vücut verdiği örnek ne kötüdür! Onlar öz benliklerine zulmediyorlardı.","juz":9,"page":173,"sajda":false},{"number":1132,"numberInSurah":178,"transliteration":"mai yahdil laahu fa huwal muhtadee wa mai yudlil fa ulaaa'ika humul khaasiroon","diyanet":"Allah'ın doğru yola sevkettiği kimse doğru yolda olur. Saptırdığı kimseler ise, işte onlar mahvolanlardır.","ozturk":"Allah'ın yol gösterdiği, gerçeğe varmıştır; saptırdıkları ise hüsrana batıp kalmıştır.","juz":9,"page":173,"sajda":false},{"number":1133,"numberInSurah":179,"transliteration":"Wa laqad zaraanaa li jahannama kaseeram minal jinni wal insi lahum quloobul laa yafqahoona bihaa wa lahum a'yunul laa yubisiroona bihaa wa lahum aazaanul laa yasma'oona bihaa; ulaaa'ika kal an'aami bal hum adall; ulaaa'ika humul ghaafiloon","diyanet":"And olsun ki, cehennem için de birçok cin ve insan yarattık; onların kalbleri vardır ama anlamazlar; gözleri vardır ama görmezler; kulakları vardır ama işitmezler. İşte bunlar hayvanlar gibi hatta daha sapıktırlar. İşte bunlar gafillerdir.","ozturk":"Yemin olsun ki, biz, cehennem için, cinlerden ve insanlardan, birçok kişiye vücut verdik/birçoğunu döllendirip yaydık. Kalpleri var bunların, onlarla anlamazlar; gözleri var bunların, onlarla görmezler; kulakları var bunların, onlarla işitmezler. Davarlar gibidir bunlar. Belki daha da şaşkın. Gafillerin ta kendileridir bunlar.","juz":9,"page":174,"sajda":false},{"number":1134,"numberInSurah":180,"transliteration":"Wa lillaahil Asmaaa 'ul Husnaa fad'oohu bihaa wa zarul lazeena yulhidoona feee Asmaaa'ih; sa yujzawna maa kaanoo ya'maloon","diyanet":"En güzel isimler Allah'ındır, O'na o isimlerle dua edin, O'nun isimleri konusunda eğriliğe sapanları bırakın. Onlar yaptıklarının cezasını göreceklerdir.","ozturk":"En güzel isimler/Esmâül Hüsna Allah'ındır; O'na onlarla dua edin. O'nun isimlerinde ters bir tutum izleyenleri bırakın. Yapıp ettikleinin cezasını çekeceklerdir.","juz":9,"page":174,"sajda":false},{"number":1135,"numberInSurah":181,"transliteration":"Wa mimman khalaqnaaa ummatuny yahdoona bilhaqqi wa bihee ya'diloon","diyanet":"Yarattıklarımızdan bir topluluk hakkı gösterirler ve onunla hükmederler.","ozturk":"Bizim yarattıklarımızdan bir topluluk vardır ki, hak ile kılavuzlar ve yalnız onunla adalet sunarlar.","juz":9,"page":174,"sajda":false},{"number":1136,"numberInSurah":182,"transliteration":"Wallazeena kazzaboo bi Aayaatinaa sanastadrijuhum min haisu laa ya'lamoon","diyanet":"Ayetlerimizi yalan sayanları, bilmedikleri yönden, ağır ağır sonuçlarına yaklaştıracağız.","ozturk":"Ayetlerimizi yalanlayanları, hiç bilemeyecekleri bir yerden ağır ağır çöküşe götüreceğiz.","juz":9,"page":174,"sajda":false},{"number":1137,"numberInSurah":183,"transliteration":"Wa umlee lahum; inna kaidee mateen","diyanet":"Onlara mahsustan mühlet veririm, çünkü Benim düzenim çetindir.","ozturk":"Süre tanıyorum onlara. Çünkü benim tuzağım pek yamandır.","juz":9,"page":174,"sajda":false},{"number":1138,"numberInSurah":184,"transliteration":"Awalam yatafakkaroo maa bisaahibihim min jinnah; in huwa illaa nazeerum mubeen","diyanet":"Düşünmüyorlar mı ki, arkadaşları olan peygamberde deliliğin eseri yoktur. O ancak açıkça uyaran bir kimsedir.","ozturk":"Düşünmediler mi ki, o arkadaşlarında cinnetten eser yok. Apaçık bir uyarıcıdan başkası değildir o.","juz":9,"page":174,"sajda":false},{"number":1139,"numberInSurah":185,"transliteration":"Awalam yanzuroo fee malakootis samaawaati wal ardi wa maa khalaqal laahu min shai'inw wa an 'asaaa ai yakoona qadiqtaraba ajaluhum fabi aiyi hadeesim ba'dahoo yu'minoon","diyanet":"Göklerin ve yerin hükümranlığını, Allah'ın yarattığı her şeyi ve ecellerinin yaklaşmış olması ihtimalini düşünmüyorlar mı? Bundan sonra hangi söze inanacaklar?","ozturk":"Göklerin ve yerin melekûtuna, Allah'ın yarattığı herhangi bir şeye bakmadılar mı; ecellerinin gerçekten yaklaşmış olabileceğini düşünmediler mi? Peki, bu Kur'an'dan sonra hangi hadise/söze iman ediyorlar?","juz":9,"page":174,"sajda":false},{"number":1140,"numberInSurah":186,"transliteration":"Mai yadlilil laahu falaa haadiyaa lah; wa yazaruhum fee tughyaanihim ya'mahoon","diyanet":"Allah'ın saptırdığını yola getirecek yoktur. O, sapanları taşkınlıkları içinde bocalayıp dururlarken bırakır.","ozturk":"Allah'ın şaşırttığına kimse kılavuzluk edemez. O bırakır onları ki, kudurganlıkları içinde bocalayıp dursunlar.","juz":9,"page":174,"sajda":false},{"number":1141,"numberInSurah":187,"transliteration":"Yas'aloonaka 'anis Saa'ati aiyaana mursaahaa qul innamaa 'ilmuhaa 'inda Rabbee laa yujallaeehaa liwaqtihaaa illaa Hoo; saqulat fis samaawaati wal ard; laa taateekum illaa baghtah; yas'aloonaka ka annaka hafiyyun 'anhaa qul innamaa 'ilmuhaa 'indal laahi wa laakinna aksaran naasi laa ya'lamoon","diyanet":"Sana, kıyamet saatinin ne zaman gelip çatacağını soruyorlar, de ki: \"Onu ancak Rabbim bilir, onun vaktini, O'ndan başka belirtecek yoktur. Göklerin ve yerin, ağırlığını kaldıramayacağı o saat, sizlere ansızın gelecektir.\" Sen sanki öğrenmişsin gibi sana soruyorlar, de ki: \"Onu bilmek ancak Allah'a mahsustur, ama insanların çoğu bu gerçeği bilmezler.\"","ozturk":"Ne zaman gelip çatacak diye kıyamet saatini soruyorlar sana. De ki: \"Ona ilişkin bilgi Rabbim katındadır. Onu, vakti geldiğinde belirginleştirecek olan yalnız O'dur. Göklere de yere de ağır gelmiştir o. O, size ansızın gelecektir, başka değil.\" Sen onu iyice biliyormuşsun gibi sana soruyorlar. De ki: \"O'na ilişkin bilgi Allah katındadır, fakat insanların çokları bilmiyorlar.\"","juz":9,"page":174,"sajda":false},{"number":1142,"numberInSurah":188,"transliteration":"Qul laaa amliku linafsee naf'anw wa laa darran illaa maa shaaa'al laah; wa law kuntu a'alamul ghaiba lastaksartu minal khairi wa maa massaniyas soo'; in ana illaa nazeerunw wa basheerul liqawminy yu'minoon","diyanet":"De ki: \"Allah'ın dilemesi dışında ben kendime bir fayda ve zarar verecek durumda değilim. Görülmeyeni bileydim, daha çok iyilik yapardım ve bana kötülük de gelmezdi. Ben sadece, inanan bir milleti uyaran ve müjdeleyen bir peygamberim.\"","ozturk":"De ki: \"Ben kendi nefsime, Allah'ın dilediğinden başka ne bir yarar sağlayabilirim ne de bir zarar verebilirim. Eğer gaybı biliyor olsaydım iyilik ve güzelliği elbette çoğaltırdım. Bana kötülük dokunmamıştır bile. Ben, inanan bir topluluk için bir uyarıcı ve müjdeciden başkası değilim.\"","juz":9,"page":175,"sajda":false},{"number":1143,"numberInSurah":189,"transliteration":"Huwal lazee khalaqakum min nafsinw waahidatinw wa ja'ala minhaa zawjahaa liyas kuna ilaihaa falammaa taghash shaahaa hamalat hamlan khafeefan famarrat bihee falammaaa asqalad da'awal laaha Rabbahumaa la'in aayaitanaa saalihal lanakoo nanna minash shaakireen","diyanet":"Sizi bir nefisten yaratan ve gönlünün huzura kavuşacağı eşini de ondan var eden Allah'tır. Eşine yaklaşınca, eşi hafif bir yük yüklendi ve bu halde bir müddet taşıdı. Hamileliği ağırlaşınca, karı-koca, Rableri olan Allah'a: \"Bize kusursuz bir çocuk verirsen, and olsun ki şükredenlerden oluruz\" diye yalvardılar.","ozturk":"O, odur ki, sizi bir tek canlıdan yarattı, eşini de ondan vücuda getirdi ki, gönlü buna ısınsın. Eşini sarıp kucaklayınca o, hafif bir yük yüklendi de bir süre onu gezdirdi. Ağırlaştığında ikisi birden Rablerine şöyle dua ettiler: \"Bize iyi huylu, yakışıklı bir çocuk verirsen yemin ederiz, şükredenlerden olacağız.\"","juz":9,"page":175,"sajda":false},{"number":1144,"numberInSurah":190,"transliteration":"Falammaaa aataahumaa saalihan ja'alaa lahoo shurakaaa'a feemaaa aataahumaa; fata'aalal laahu 'ammaa yushrikoon","diyanet":"Allah onlara kusursuz bir çocuk verince, kendilerine verdiği şey hakkında Allah'a ortaklar koştular. Allah, onların ortak koştukları şeylerden yücedir.","ozturk":"Allah onlara iyi huylu, barışçıl bir çocuk verince, kendilerine verdiği nimette ikisi birden Allah'a ortak koşmaya başladılar. Allah onların ortak koştuğu şeylerden arınmıştır.","juz":9,"page":175,"sajda":false},{"number":1145,"numberInSurah":191,"transliteration":"A yushrikoona maa laa yakhluqu shai'anw wa hum yukhlaqoon","diyanet":"Kendileri yaratılmışken, bir şey yaratamayan putları mı ortak koşuyorlar?","ozturk":"Hiçbir şey yaratmayan, bizzat kendileri yaratılmış olan şeyleri/kişileri mi ortak koşuyorlar?","juz":9,"page":175,"sajda":false},{"number":1146,"numberInSurah":192,"transliteration":"Wa laa yastatee'oona lahum nasranw wa laaa anfusahum yansuroon","diyanet":"Oysa putlar ne onlara yardım edebilir ve ne de kendilerine bir yardımları olur.","ozturk":"Onlar, ne bunlara bir yardım sağlayabilirler ne de kendi benliklerine yardımcı olabilirler.","juz":9,"page":175,"sajda":false},{"number":1147,"numberInSurah":193,"transliteration":"Wa in tad'oohum ilalhudaa laa yattabi'ookum; sawaaa'un 'alaikum a-da'awtumoohum am antum saamitoon","diyanet":"Onları doğru yola çağırırsanız, size uymazlar; çağırmanız da, susmanız da onlar için birdir.","ozturk":"Onları, iyiye ve güzele çağırsanız sizi izlemezler. Ha onlara dua etmişsiniz ha sus-pus oturmuşsunuz; sizin için aynıdır.","juz":9,"page":175,"sajda":false},{"number":1148,"numberInSurah":194,"transliteration":"Innal lazeena tad'oona min doonil laahi 'ibaadun amsaalukum fad'oohum fal yastajeeboo lakum in kuntum saadiqeen","diyanet":"Allah'tan başka taptıklarınız putlar da, sizin gibi yaratıklardır. Eğer doğru sözlü iseniz, onları çağırın da size cevap versinler bakalım.","ozturk":"Allah dışındaki yakardıklarınız sizin gibi kullardır. Eğer iddianızda haklıysanız, hadi çağırın onları da size cevap versinler.","juz":9,"page":175,"sajda":false},{"number":1149,"numberInSurah":195,"transliteration":"A lahum arjuluny yamshoona bihaa am lahum aidiny yabtishoona bihaaa am lahum a'yunuy yubsiroona bihaaa am lahum aazaanuny yasma'oona bihaa; qulid'oo shurakaaa'akum summa keedooni falaa tunziroon","diyanet":"Onların yürüyecek ayakları mı var, yoksa tutacak elleri mi var, ya da görecek gözleri mi var, veya işitecek kulakları mı var? De ki: \"Ortaklarınızı çağırın elinizden gelirse bana tuzak kurun, göz açtırmayın.\"","ozturk":"Ayakları mı var onların ki, onlarla yürüsünler; ellerimi mi var onların ki onlarla tutsunlar; gözleri mi var onların ki, onlarla görsünler; kulaklarımı var onların ki, onlarla işitsinler!? De ki: \"Ortaklarınızı çağırıp bana tuzak kurun. Hadi, göz açtırmayın bana!\"","juz":9,"page":175,"sajda":false},{"number":1150,"numberInSurah":196,"transliteration":"Inna waliyyial laahul lazee nazzalal Kitaaba wa Huwa yatawallas saaliheen","diyanet":"\"Çünkü benim dostum, Kitap'ı indiren Allah'tır. O, iyileri dost edinir.\"","ozturk":"\"Benim Velî'm, o Kitap'ı indiren Allah'tır. O, hayır ve barışı seven kulları koruyup gözetir.\"","juz":9,"page":176,"sajda":false},{"number":1151,"numberInSurah":197,"transliteration":"Wallazeena tad'oona min doonihee laa yastatee'oona nasrakum wa laaa anfusahum yansuroon","diyanet":"\"O'nu bırakıp da taptıklarınız, kendilerine yardım edemezler ki size yardım etsinler.\"","ozturk":"O'nun dışında yakardıklarınız, size yardım edemezler. Kendilerine de yardımcı olamazlar.","juz":9,"page":176,"sajda":false},{"number":1152,"numberInSurah":198,"transliteration":"Wa in tad'oohum ilal hudaa laa yasm'oo wa taraahum yanzuroona ilaika wa hum laa yubsiroon","diyanet":"Onları doğru yola çağırırsanız duymazlar. Sana baktıklarını görürsün, oysa görmezler.","ozturk":"Onları, hidayete çağırsanız, duymazlar. Onların sana baktıklarını sanırsın. Oysaki, onlar görmezler.","juz":9,"page":176,"sajda":false},{"number":1153,"numberInSurah":199,"transliteration":"khuzil 'afwa waamur bil'urfi waa'rid 'anil jaahileen","diyanet":"Sen af yolunu tut, bağışla, uygun olanı emret, bilgisizlere aldırış etme.","ozturk":"Affetmeyi esas al! İyiyi ve güzeli emret, cahillerden yüz çevir!","juz":9,"page":176,"sajda":false},{"number":1154,"numberInSurah":200,"transliteration":"Wa immaa yanzaghannaka minash Shaitaani nazghun fasta'iz billaah; innahoo Samee'un Aleem","diyanet":"Şeytan seni dürtecek olursa Allah'a sığın, doğrusu O işitir ve bilir.","ozturk":"Şeytandan bir dürtük seni dürtüklediğinde, Allah'a sığın. Çünkü O, her şeyi işitir, her şeyi bilir.","juz":9,"page":176,"sajda":false},{"number":1155,"numberInSurah":201,"transliteration":"Innal lazeenat taqaw izaa massahum taaa'ifum minash Shaitaani tazakkaroo fa izaa hum mubsiroon","diyanet":"Allah'a karşı gelmekten sakınanlar, şeytan tarafından bir vesveseye uğrayınca, Allah'ı anarlar ve hemen gerçeği görürler.","ozturk":"Korunup sakınanlar, kendilerine şeytandan bir görüntü/dürtü gelip dokunduğunda, hemen Allah'ı hatırlarlar. İşte o anda görülmesi gerekeni görürler.","juz":9,"page":176,"sajda":false},{"number":1156,"numberInSurah":202,"transliteration":"Wa ikhwaanuhum yamuddoonahum fil ghaiyi summa laa yuqsiroon","diyanet":"Şeytanın kardeşleri onları azgınlığa sürüklerler ve bundan hiç geri durmazlar.","ozturk":"Yoldaşları ise onları sürekli azgınlığa iterler, sonra da yakalarını bırakmazlar.","juz":9,"page":176,"sajda":false},{"number":1157,"numberInSurah":203,"transliteration":"Wa izaa lam taatihim bi aayatin qaaloo law lajtabai tahaa; qul innamaaa attabi'u maa yoohaaa ilaiya mir Rabbee; haazaa basaaa'iru mir Rabbikum wa hudanw wa rahmatul liqawminy yu'minoon","diyanet":"Onlara bir ayet getirmediğin zaman, \"Sen bir tane yapsaydın ya\" derler. De ki: \"Ben ancak Rabbim tarafından bana vahyolunana uyarım. Bu Kitap inanan millete Rabbinizden açık belgeler, yol gösterme ve rahmettir.\"","ozturk":"Onlara bir ayet getirmediğinde, \"Onu da şuradan buradan derleseydin ya!\" diye konuşurlar. De ki: \"Ben sadece Rabbimden bana vahyedilene uyuyorum. Bu, Rabbinizden gelen gönül gözleridir, doğruya kılavuzdur, iman eden bir toplum için rahmettir.\"","juz":9,"page":176,"sajda":false},{"number":1158,"numberInSurah":204,"transliteration":"Wa izaa quri'al Quraanu fastami'oo lahoo wa ansitoo la 'allakum turhamoon","diyanet":"Kuran okunduğu zaman ona kulak verin, dinleyin ki merhamet olunasınız.","ozturk":"Kur'an okunduğu zaman onu dinleyin ve susun ki, size rahmet edilsin.","juz":9,"page":176,"sajda":false},{"number":1159,"numberInSurah":205,"transliteration":"Wazkur Rabbaka fee nafsika tadarru'anw wa kheefatanw wa doonal jahri minal qawli bilghuduwwi wal aasali wa laa takum minal ghaafileen","diyanet":"Rabbini gönülden ve korkarak içinden hafif bir sesle sabah akşam an, gafillerden olma.","ozturk":"Rabbini, öz benliğinin içinde yalvarıp ürpererek, bağırtılı olmayan bir sesle sabah-akşam zikret. Sakın gafillerden olma!","juz":9,"page":176,"sajda":false},{"number":1160,"numberInSurah":206,"transliteration":"Innal lazeena 'inda Rabbika laa yastakbiroona 'an 'ibaadatihee wa yusabbihoonahoo wa lahoo yasjudoon","diyanet":"Doğrusu Rabbinin katında olanlar, O'na kulluk etmekten büyüklenmezler, O'nu tenzih ederler ve yalnız O'na secde ederler.","ozturk":"Rabbinin katında olanlar, büyüklük taslayıp O'na ibadetten yüz çevirmezler; O'nu tespih ederler ve yalnız O'na secde ederler.","juz":9,"page":176,"sajda":{"id":1,"recommended":true,"obligatory":false}}]}