{
  "surah": {
    "number": 71,
    "name": "سُورَةُ نُوحٍ",
    "englishName": "Nooh",
    "englishNameTranslation": "Noah",
    "turkishName": "Nuh",
    "numberOfAyahs": 28,
    "revelationType": "Meccan",
    "revelationOrder": 71
  },
  "ayahs": [
    {
      "number": 5420,
      "numberInSurah": 1,
      "transliteration": "Innaaa arsalnaa Noohan ilaa qawmihee an anzir qawmaka min qabli any yaatiyahum 'azaabun aleem",
      "diyanet": "\"Milletine can yakıcı bir azap gelmezden önce onları uyar\" diye Nuh'u milletine gönderdik.",
      "ozturk": "Biz, Nûh'u, \"Toplumunu, kendilerine korkunç bir azap gelmeden önce uyar!\" diye kavmine gönderdik.",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Haberiniz olsun ki biz Nuhu kavmına gönderdik, kavmını inzar et diye, gelmezden evvel onlara bir azabı elim",
      "islamoglu": "Biz Nuh'u kendi halkına gönderdik; \"Başlarına elim bir azap gelmezden önce halkını uyar!\" (dedik).",
      "bulac": "Şüphesiz, biz Nuh'u; \"Kavmini, onlara acı bir azab gelmeden evvel uyar\" diye kendi kavmine (peygamber olarak) gönderdik.",
      "esed": "Biz Nuh'u kendi toplumuna göndererek \"Başlarına şiddetli bir azap gelmeden halkını uyar!\" diye (emrettik).",
      "suleymaniye": "Biz Nuh'u \"Acıklı bir azap gelmeden önce halkını uyar!\" diye kendi halkına elçi olarak gönderdik[1].",
      "ates": "Biz Nuh'u kavmine gönderdik: \"Onlara acı bir azab gelmezden önce kavmini uyar,\" diye."
    },
    {
      "number": 5421,
      "numberInSurah": 2,
      "transliteration": "Qaala yaa qawmi innee lakum nazeerum mubeen",
      "diyanet": "O da şöyle söyledi: \"Ey Milletim! Şüphesiz ben, size gönderilmiş apaçık bir uyarıcıyım.\"",
      "ozturk": "O dedi ki: \"Ey toplumum! Hiç kuşkunuz olmasın, ben sizin için apaçık bir uyarıcıyım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Dedi ki: ey kavmım! Haberiniz olsun ben size açık bir nezirim",
      "islamoglu": "(Nuh) \"Ey kavmim!\" dedi, \"Ben size gönderilmiş apaçık bir uyarıcıyım\".",
      "bulac": "O da dedi ki: \"Ey Kavmim, gerçek şu ki, ben size (gönderilmiş) apaçık bir uyarıcıyım.\"",
      "esed": "(Nuh) \"Ey halkım!\" diye seslendi, \"Ben sizin için açık bir uyarıcıyım,",
      "suleymaniye": "Nuh şöyle dedi: \"Ey halkım! Ben sizin için açık bir uyarıcıyım:[1]",
      "ates": "\"Ey kavmim, dedi, ben sizin için açık bir uyarıcıyım.\""
    },
    {
      "number": 5422,
      "numberInSurah": 3,
      "transliteration": "Ani'udul laaha watta qoohu wa atee'oon",
      "diyanet": "\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"",
      "ozturk": "\"O halde, Allah'a ibadet edin! O'ndan korkun! Ve bana itaat edin ki,",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Şöyle ki Allaha kulluk edin ve ona korunun ve bana itaat eyleyin",
      "islamoglu": "(Uyarım şu): \"Yalnız Allah'a kulluk edin ve O'na karşı sorumluluğunuzun bilincinde olun; dahası bana uyun ki,",
      "bulac": "\"Allah'a kulluk edin, O'ndan korkun ve bana itaat edin.\"",
      "esed": "(yalnız) Allah'a kulluk etmeniz ve O'na karşı sorumluluk bilinci taşımanız (gerektiğini bildiren bir uyarıcı). \"Şimdi bana kulak verin",
      "suleymaniye": "Allah'a kulluk edin, ona karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin diye[1] (sizi uyarıyorum).",
      "ates": "\"Allah'a kulluk edin, O'ndan korkun, bana da ita'at edin.\""
    },
    {
      "number": 5423,
      "numberInSurah": 4,
      "transliteration": "Yaghfir lakum min zunoobikum wa yu'akhkhirkum ilaaa ajalim musammaa; innaa ajalal laahi izaa jaaa'a laa yu'akhkhar; law kuntum ta'lamoon",
      "diyanet": "\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"",
      "ozturk": "Allah, günahlarınızı affetsin ve sizi belirli bir süreye kadar ertelesin. Çünkü Allah'ın eceli geldiğinde ertelenmez. Bir bilebilseydiniz!\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Günahlarınızdan size mağfiret buyursun ve sizi müsemma bir ecele kadar te'hir eylesin, muhakkak ki Allahın takdir eylediği ecel gelince te'hir olunmaz eğer bilse idiniz!",
      "islamoglu": "geçmiş günahlarınızı bağışlasın ve adı konulmuş bir vakte kadar size süre tanısın; ama unutmayın ki, Allah'ın belirlediği süre gelip çattığında asla ertelenemez: keşke bunu kavrasaydınız.",
      "bulac": "\"Ki günahlarınızı bağışlasın ve sizi adı konulmuş bir ecele kadar ertelesin. Elbette Allah'ın eceli geldiği zaman, o ertelenmez. Bir bilmiş olsaydınız.\"",
      "esed": "ki Allah bir kısım günahlarınızı bağışlasın ve (yalnız O'na) malum olan bir zamana kadar size mühlet tanısın; ama bilin ki Allah'ın belirlediği vade gelip çattığında hiçbir şekilde ertelenemez. Keşke bunu bilseydiniz!\"",
      "suleymaniye": "(Böyle yapın ki) O sizin günahlarınızı bağışlasın ve belirlenmiş ecelinizin[1] sonuna kadar size süre tanısın[2]. Allah'ın takdir ettiği ecel gelince erteleme olmaz[3]. Keşke bunu bilseniz!\"",
      "ates": "\"Ki (Allah) günahlarınızdan bir kısmını bağışlasın ve sizi belli bir süreye kadar ertelesin. Zira Allah'ın süresi geldiği zaman ertelenmez. Bilir (kişiler) olsaydınız (bunu anlardınız).\""
    },
    {
      "number": 5424,
      "numberInSurah": 5,
      "transliteration": "Qaala rabbi innee da'awtu qawmee lailanw wa naharaa",
      "diyanet": "Nuh dedi ki: \"Rabbim! Doğrusu ben, milletimi gece gündüz çağırdım.\"",
      "ozturk": "Nûh şöyle yakardı: \"Ey Rabbim! Ben toplumuma gece ve gündüz çağrıda bulundum.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Dedi ki ya rab! Ben kavmımı gece gündüz da'vet ettim",
      "islamoglu": "(Nuh) dedi ki: \"Rabbim! Ben kavmimi gece gündüz davet ettim.",
      "bulac": "Dedi ki: \"Rabbim, gerçekten kavmimi gece ve gündüz davet edip durdum.\"",
      "esed": "(Ve bir zaman sonra, Nuh) \"Ey Rabbim!\" dedi, \"Ben halkıma gece gündüz çağrıda bulunuyorum,",
      "suleymaniye": "Nuh dedi ki: \"Rabbim! Ben halkımı gece gündüz davet ettim[1].",
      "ates": "(Nuh:) \"Rabbim, dedi, ben kavmimi gece gündüz da'vet ettim.\""
    },
    {
      "number": 5425,
      "numberInSurah": 6,
      "transliteration": "Falam yazid hum du'aaa 'eee illaa firaaraa",
      "diyanet": "\"Fakat benim çağırmam, sadece benden uzaklıklarını artırdı.\"",
      "ozturk": "\"Fakat çağrım, onların kaçışlarını artırmaktan başka bir işe yaramadı.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Fakat benim çağırmam onlara firardan başka bir şey artırmadı",
      "islamoglu": "Ne ki benim davetim onları uzaklaştırmaktan başka bir işe yaramadı.",
      "bulac": "\"Fakat davet etmem, bir kaçıştan başkasını arttırmadı.\"",
      "esed": "ama bu çağrım onları yalnızca (Senden) daha da uzaklaştırdı.",
      "suleymaniye": "Fakat davetim onların sadece kaçışlarını artırdı![1]",
      "ates": "\"Benim da'vetim, onlara kaçışlarını artırmaktan başka bir katkıda bulunmadı.\""
    },
    {
      "number": 5426,
      "numberInSurah": 7,
      "transliteration": "Wa inee kullamaa da'awtuhum litaghfira lahum ja'alooo asaabi'ahum fee aazaanihim wastaghshaw siyaabahum wa asaarroo wastakbarus tikbaaraa",
      "diyanet": "\"Doğrusu ben Senin onları bağışlaman için kendilerini her çağırışımda, parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, direndiler, büyüklendikçe büyüklendiler.\"",
      "ozturk": "\"Ben onları, sen kendilerini affedesin diye çağırdıkça, parmaklarını kulaklarına tıkadılar, elbiseleriyle sarılıp sarmalandılar, inat ve ısrar ettiler ve kibirlendikçe kibirlendiler.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Ve ben onları mağfiret buyurman için her da'vet ettiğimde onlar parmaklarını kulaklarına tıkadılar ve esvablarına büründüler ve ısrar ettiler ve kibirlendikçe kibirlendiler",
      "islamoglu": "Senin bağışına layık olmaları için onları davet ettiğim her seferinde parmaklarını kulaklarına tıkadılar, gözlerini (hakikate) kapadılar, (inkarda) direndiler, büyüklendiler de büyüklendiler...",
      "bulac": "\"Doğrusu ben, onları bağışlaman için her davet edişimde, onlar parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler ve büyüklük tasladıkça büyüklük gösterip direttiler.'",
      "esed": "Ve doğrusu, onlara bağışlayıcılığını göstereceğin ümidiyle ne zaman çağrıda bulunduysam parmaklarını kulaklarına tıkadılar, (günahkarlık) giysilerine büründüler, daha fazla inada kapıldılar ve boş gururlarında (daha da) azgınlaştılar.",
      "suleymaniye": "Sen bağışlayasın diye ne zaman onları (imana) davet ettiysem (duymamak için) parmaklarını kulaklarına tıkadılar, (görmemek için) elbiselerine büründüler, ayak dirediler ve kibirlendikçe kibirlendiler[1].",
      "ates": "\"Günahlarını bağışlaman için onları (sana) ne kadar da'vet ettimse parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler, direttiler, çok böbürlendiler.\""
    },
    {
      "number": 5427,
      "numberInSurah": 8,
      "transliteration": "Summa innee da'aw tuhum jihaara",
      "diyanet": "\"Sonra, doğrusu ben onları açıkça çağırdım.\"",
      "ozturk": "\"Sonra onları daha açık bir biçimde çağırdım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Sonra ben onları yüksek sesle çağırdım",
      "islamoglu": "Gün oldu ben onları açıktan davet ettim;",
      "bulac": "\"Sonra onları açıktan açığa davet ettim.\"",
      "esed": "Doğrusu, ben onları açık açık çağırdım;",
      "suleymaniye": "Sonra onlara açıkça davette bulundum[1].",
      "ates": "\"Sonra ben onları açıkça da'vet ettim.\""
    },
    {
      "number": 5428,
      "numberInSurah": 9,
      "transliteration": "Summaa inneee a'lantu lahum wa asrartu lahum israaraa",
      "diyanet": "\"Sonra onlara açıktan açığa, gizliden gizliye de söyledim.\"",
      "ozturk": "\"Daha sonra bir başka duyuru yönelttim. Ve onları gizli gizli de çağırdım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Sonra hem i'lam ederek söyledim onlara hem gizli gizli söyledim",
      "islamoglu": "gün oldu hem (davetimi) kendilerine ilan ettim, bir de gizliden gizliye davet ettim;",
      "bulac": "\"Daha sonra (davamı) onlara açıkça ilan ettim ve kendilerine gizli gizli yollarla yanaşmak istedim.\"",
      "esed": "onlara açıktan tebliğde bulundum; (ayrıca) onlarla gizlice, özel olarak da konuştum;",
      "suleymaniye": "Orta yerde ilan ettiğim de oldu, gizliden gizliye anlattığım da[1].",
      "ates": "\"Sonra onlara açıktan söyledim, gizli gizli söyledim:"
    },
    {
      "number": 5429,
      "numberInSurah": 10,
      "transliteration": "Faqultus taghfiroo Rabakam innahoo kaana Ghaffaaraa",
      "diyanet": "Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"",
      "ozturk": "Ve şöyle dedim: \"Rabbinizden af dileyin! O, bağışlamayı çok sevendir.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Gelin dedim: rabbınızın mağfiretini isteyin, çünkü, o, mağfireti çok bir gaffardır",
      "islamoglu": "nihayet dedim ki: \"Rabbinizden bağışlanma dileyin; unutmayın ki O sürekli bağışlayandır:",
      "bulac": "\"Bundan böyle\" dedim. \"Rabbinizden mağfiret isteyin; çünkü gerçekten O, çok bağışlayandır.",
      "esed": "ve dedim ki: \"Rabbinizden günahlarınızın bağışlanmasını dileyin, çünkü O, kuşkusuz bağışlayıcıdır!",
      "suleymaniye": "Şöyle dedim: \"Rabbinizden bağışlanma dileyin; çünkü o çokça bağışlayandır[1].",
      "ates": "'Rabbinizden mağfiret dileyin, çünkü O çok bağışlayandır' dedim.\""
    },
    {
      "number": 5430,
      "numberInSurah": 11,
      "transliteration": "Yursilis samaaa'a 'alaikum midraaraa",
      "diyanet": "Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"",
      "ozturk": "\"Göğü üzerinize bol bol yağmur taşıyıcı olarak gönderir.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Bol hayır ile üzerinize semayı salsın",
      "islamoglu": "göğü üzerinize cömertçe boşaltacaktır;",
      "bulac": "\"(Öyle yapın ki,) Üzerinize gökten sağanak (bol miktarda yağmur) yağdırsın.\"",
      "esed": "Size, hesapsız semavi nimetler yağdıracaktır,",
      "suleymaniye": "Böyle yapın ki size gökten bol bol yağmur göndersin;[1]",
      "ates": "'(O'ndan mağfiret dileyin) Ki üzerinize gökten bol yağmur göndersin'"
    },
    {
      "number": 5431,
      "numberInSurah": 12,
      "transliteration": "Wa yumdidkum bi am waalinw wa baneena wa yaj'al lakum Jannaatinw wa yaj'al lakum anhaaraa",
      "diyanet": "\"Sizi, mallar ve oğullarla desteklesin; sizin için bahçeler var etsin, ırmaklar akıtsın.\"",
      "ozturk": "\"Sizi, mallar ve oğullarla güçlendirir, size yeşil bahçeler lütfeder. Ve sizin için nehirler akıtır.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve size mallar ve oğullarla imdad eylesin ve sizin için Cennetler yapsın, sizin için ırmaklar yapsın",
      "islamoglu": "mal ve evlat vererek dünyevi refahınızı artıracak; dahası sizin için tarifsiz cennetler var edecek ve nehirler bahşedecektir.",
      "bulac": "\"Size mallar ve çocuklarla yardımda bulunsun. Size (ürün yüklü) bağlar, bahçeler versin, ırmaklar da versin.\"",
      "esed": "dünyevi servet ve evlat vermek suretiyle size yardım edecek ve size bağlar bahçeler ihsan edecek ve akıp giden sular bağışlayacaktır.",
      "suleymaniye": "mallarınıza mal, çocuklarınıza çocuk katsın[1]; sizin için bahçeler oluştursun, sizin için ırmaklar da oluştursun.",
      "ates": "'Ve size mallarla, oğullarla yardım etsin, size bahçeler versin, ırmaklar versin'"
    },
    {
      "number": 5432,
      "numberInSurah": 13,
      "transliteration": "Maa lakum laa tarjoona lillaahi waqaaraa",
      "diyanet": "\"Ne oluyorsunuz ki Allah'a büyüklüğü yakıştıramıyorsunuz.\"",
      "ozturk": "\"Ne oluyor size de Allah için bir vakar ümidinde olmuyorsunuz?\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Neye siz ummazsınız Allah için bir vakar",
      "islamoglu": "Size ne oluyor da Allah için vakarlı bir tavır takınmıyorsunuz?",
      "bulac": "\"Size ne oluyor ki, Allah'tan bir vakarı ummuyorsunuz?\"",
      "esed": "Size ne oluyor ki Allah'ın büyüklüğünü kabul etmiyorsunuz,",
      "suleymaniye": "Size ne oluyor da Allah'a saygı gösterme isteği duymuyorsunuz?",
      "ates": "'Size ne oluyor ki, Allah için saygı ummuyorsunuz?'"
    },
    {
      "number": 5433,
      "numberInSurah": 14,
      "transliteration": "Wa qad khalaqakum at waaraa",
      "diyanet": "\"Oysa sizi merhalelerden geçirerek O yaratmıştır.\"",
      "ozturk": "\"O ki, sizi halden hale/evreden evreye geçirerek yarattı.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Yaratmış iken o sizi tavır tavır bu tavra kadar",
      "islamoglu": "Oysa ki sizi uzun süreçler içinde halden hale geçiren yaratan O'dur.",
      "bulac": "\"Oysa O, sizi gerçekten tavır tavır yaratmıştır.\"",
      "esed": "sizi(n her birinizi) peşpeşe aşamalardan geçirerek yaratanın O olduğunu gördüğünüz halde?",
      "suleymaniye": "Halbuki o sizi evrelerden geçirerek yarattı[1].",
      "ates": "'Oysa O, sizi aşama, aşama yarattı.'"
    },
    {
      "number": 5434,
      "numberInSurah": 15,
      "transliteration": "Alam taraw kaifa khalaqal laahu sab'a samaawaatin tibaaqaa",
      "diyanet": "\"Allah'ın, göğü yedi kat üzerine nasıl yarattığını görmez misiniz?\"",
      "ozturk": "\"Görmediniz mi, Allah yedi göğü ahenkli bir bütün olarak nasıl yarattı?\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Görmediniz mi nasıl yaratmış Allah yedi Semayı uygun tabaka tabaka?",
      "islamoglu": "Allah'ın yedi kat göğü nasıl birbiriyle uyumlu tabakalar halinde yarattığını görmüyor musunuz?",
      "bulac": "\"Görmüyor musunuz; Allah, yedi göğü birbirleriyle bir uyum (mutabakat) içinde yaratmıştır?\"",
      "esed": "Görmüyor musunuz Allah yedi göğü nasıl birbiriyle uyumlu yaratmıştır,",
      "suleymaniye": "Allah'ın yedi kat göğü tabaka tabaka[1] nasıl yaratmış olduğunu görmediniz mi?",
      "ates": "'Görmediniz mi Allah nasıl yedi göğü birbiri üstünde tabaka tabaka yarattı?'"
    },
    {
      "number": 5435,
      "numberInSurah": 16,
      "transliteration": "Wa ja'alal qamara feehinna nooranw wa ja'alash shamsa siraajaa",
      "diyanet": "\"Aralarında aya aydınlık vermiş ve güneşin ışık saçmasını sağlamıştır.\"",
      "ozturk": "\"Ve Ay'ı, bunlar içinde bir nur yaptı ve Güneş'i bir kandil haline getirdi.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Kameri kılmış içlerinde bir nur, güneşi de kılmış bir lamba",
      "islamoglu": "Yine ayı etkili bir ışık (yansıtıcı) kıldığını, güneşi de (ışık kaynağı) tarifsiz bir lamba yaptığını?",
      "bulac": "\"Ve ayı bunlar içinde bir nur kılmış, güneşi de (aydınlatıcı ve yakıcı) bir kandil yapmıştır.\"",
      "esed": "ve onların içine ay'ı (yansıyan) bir ışık olarak yerleştirmiş ve güneşi (ışık saçan) bir lamba yapmıştır?",
      "suleymaniye": "Onların içinde Ay'ı ışık yansıtıcısı, Güneş'i de ışık kaynağı yapmıştır[1].",
      "ates": "'Ve Ayı bunların içinde nur yaptı. Güneşi de bir lamba yaptı.'"
    },
    {
      "number": 5436,
      "numberInSurah": 17,
      "transliteration": "Wallaahu ambatakum minal ardi nabaataa",
      "diyanet": "\"Allah sizi yerden bitirir gibi yetiştirmiştir.\"",
      "ozturk": "\"Ve Allah sizi bir bitki olarak yerden bitirdi.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve Allah yetiştirdi sizi Arzdan nebat tarziyle",
      "islamoglu": "Ve Allah sizi yerden tarifsiz bir bitirişle bitirmiştir.",
      "bulac": "\"Allah, sizi yerden bir bitki (gibi) bitirdi.\"",
      "esed": "Ve Allah sizi yerden (tedrici bir şekilde) yeşertip büyütmüştür; ve sonra sizi (öldükten sonra) ona geri döndürecektir:",
      "suleymaniye": "Allah sizi bir bitki gibi, yerden bitirmiştir[1].",
      "ates": "'Allah sizi yerden bir bitki olarak bitirdi.'"
    },
    {
      "number": 5437,
      "numberInSurah": 18,
      "transliteration": "Summa yu'eedukum feehaa wa ukhrijukum ikhraajaa",
      "diyanet": "\"Sonra sizi oraya döndürür ve yine oradan çıkarır.\"",
      "ozturk": "\"Sonra sizi yere geri gönderiyor ve sonra bir çıkarışla tekrar çıkarıyor.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Sonra sizi onda geri çevirecek ve çıkaracak sizi bir çıkarış daha",
      "islamoglu": "Ardından sizi oraya geri döndürecek; en sonunda tarifsiz bir çıkarışla yeniden çıkaracaktır.",
      "bulac": "\"Sonra sizi yine oraya geri çevirecek ve sizi (diriltici) bir çıkarışla diriltip çıkaracaktır.\"",
      "esed": "(daha sonra) sizi yeniden dirilterek tekrar ortaya çıkaracaktır.",
      "suleymaniye": "Sonra sizi ona iade edecek ve bir kere daha çıkaracaktır[1].",
      "ates": "'Sonra yine oraya geri çevirecek ve tekrar çıkaracaktır.'"
    },
    {
      "number": 5438,
      "numberInSurah": 19,
      "transliteration": "Wallaahu ja'ala lakumul arda bisaataa",
      "diyanet": "\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"",
      "ozturk": "\"Allah size yeryüzünü bir yaygı yaptı,",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve Allah sizin için Arzı bir sergi yapmıştır",
      "islamoglu": "Ve Allah sizin için yeri (döşek gibi) yaymıştır",
      "bulac": "\"Allah, yeri sizin için bir yaygı kıldı.\"",
      "esed": "Ve Allah yeri sizin için genişçe yaymıştır",
      "suleymaniye": "Allah, yeryüzünü sizin için bir yaygı yaptı ki[1]",
      "ates": "'Allah, yeri sizin için bir sergi yaptı.'"
    },
    {
      "number": 5439,
      "numberInSurah": 20,
      "transliteration": "Litaslukoo minhaa subulan fijaajaa",
      "diyanet": "\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"",
      "ozturk": "Ki ondan geniş yollar edinip de yürüyesiniz.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Gidesiniz diye ondan geniş geniş yollarda",
      "islamoglu": "ki, geniş yollar bulup onun üzerinden aşabilesiniz diye.",
      "bulac": "\"Öyle ki, onun içinde geniş yollarında gezip dolaşırsınız, diye.\"",
      "esed": "ki üzerinde geniş yollardan yürüyüp geçebilesiniz!\"",
      "suleymaniye": "onun geniş yollarından geçip gidesiniz[1].\"",
      "ates": "'Ki onda açılan geniş geniş yollarda gidesiniz'.\""
    },
    {
      "number": 5440,
      "numberInSurah": 21,
      "transliteration": "Qaala Noohur Robbi innahum 'asawnee wattaba'oo mal lam yazid hu maaluhoo wa waladuhooo illaa khasaara",
      "diyanet": "Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.",
      "ozturk": "Nûh dedi ki: \"Rabbim! Onlar bana isyan ettiler de malı ve çocuğu kendisine hüsrandan başka bir artış getirmeyen kişiye uydular.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Nuh dedi ki: Yarab! Ma'lumun onlar bana ısyan ettiler ve malı ve veledi kendisine hasardan başka bir şey arttırmıyan kimsenin ardınca gittiler.",
      "islamoglu": "Nuh \"Rabbim!\" dedi, \"Onlar bana karşı direndiler, malı ve nesli sadece hüsranını artıran kimselere uydular;",
      "bulac": "Nuh: \"Rabbim, gerçekten onlar bana isyan ettiler; mal ve çocukları kendisine ziyandan başka bir şeyi arttırmayan kimselere uydular.\"",
      "esed": "Nuh, \"Ey Rabbim!\" diye ekledi, \"Onlar bana (tamamen) karşı çıktılar, zaten onlar serveti ve çocukları yüzünden hızla yok olmaya doğru giden kimselere uyarlar,",
      "suleymaniye": "Nuh sözlerine şöyle devam etti: \"Rabbim! Onlar bana karşı geldiler; malı ve evladı, sadece hüsranını artıran kişilere uydular[1].",
      "ates": "(Bu öğütlerin hiçbirinin fayda vermediğini gören) Nuh, (Rabbine dönerek): \"Rabbim, dedi, onlar bana karşı geldiler de malı ve çocuğu kendisinin ziyanını artırmaktan başka işe yaramayan (şımarık, gururlu) bir adama uydular.\""
    },
    {
      "number": 5441,
      "numberInSurah": 22,
      "transliteration": "Wa makaroo makran kubbaaraa",
      "diyanet": "Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.",
      "ozturk": "\"Çok büyük hileler sergilediler/çok büyük tuzaklar kurdular.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve büyük büyük mekre giriştiler",
      "islamoglu": "onlar (propaganda yoluyla) korkunç tuzaklar kurdular;",
      "bulac": "\"Ve büyük büyük hileli düzenler kurdular.\"",
      "esed": "ve (Sana karşı) en korkunç tuzakları kuranlara,",
      "suleymaniye": "Çok büyük planlar kurdular[1].",
      "ates": "\"Büyük büyük tuzaklar kurdular.\""
    },
    {
      "number": 5442,
      "numberInSurah": 23,
      "transliteration": "Wa qaaloo laa tazarunna aalihatakum wa laa tazarunna Waddanw wa laa Suwaa'anw wa laa Yaghoosa wa Ya'ooqa wa Nasraa",
      "diyanet": "İnsanlara: \"Sakın tanrılarınızı bırakmayın, Ved, Suva, Yağus, Yeuk ve Nesr putlarından asla vazgeçmeyin\" dediler.",
      "ozturk": "Dediler ki: \"İlahlarınızı sakın bırakmayın! Ved'di, Süva'ı asla bırakmayın! Yeğus'u, Yeuk'u, Nesr'i de bırakmayın!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve sakın ilahlarınızı bırakmayın ve sakın bırakmayın ne Veddi, ne Suvaı, ne de Yeğusü ve Ye'uku ve Nesri dediler",
      "islamoglu": "ve \"İlahlarınızı asla bırakmayın; bırakmayın Vedd'i, Suva'ı, Yeğus'u, Ye'uk'u ve Nesr'i!\" dediler.",
      "bulac": "\"Ve dediler ki: Kendi ilahlarınızı bırakmayın; bırakmayın ne Vedd'i, ne Suva'ı, ne Yeğus'u, ne Ye'uk'u ve ne de Nesr'i.\"",
      "esed": "çünkü onlar (kendilerine uyanlara): 'Tanrılarınızı hiçbir zaman terk etmeyin! Ne Vedd, ne Suva', ne Yeğus, ne Ye'uk ve ne de Nesr'i terk etmeyin!' demişlerdi.",
      "suleymaniye": "\"Sakın ilahlarınızı bırakmayın! Vedd'i, Suva'ı, Yeğus'u, Yeuk'u ve Nesr'i asla bırakmayın!\" dediler[1].",
      "ates": "Dediler ki: \"Tanrılarınızı bırakmayın: Vedd'i, Suva'ı, Yeğus'u, Ye'uk'u ve Nesr'i bırakmayın!\""
    },
    {
      "number": 5443,
      "numberInSurah": 24,
      "transliteration": "Wa qad adalloo kasee ranw wa laa tazidiz zaalimeena illaa dalaalaa",
      "diyanet": "\"Böylece birçoğunu saptırdılar; Rabbim! Sen bu zalimlerin sadece şaşkınlığını artır.\"",
      "ozturk": "\"Çoklarını saptırdılar. Sen de o zalimler için şaşkınlıktan başka bir şeyi artırma.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve çoğunu şaşırttılar, sen de zalimleri artırma ancak şaşkınlıkca artır",
      "islamoglu": "Doğrusu böylece onlar bir çoklarını yoldan çıkardılar; Sen de (Allah'ım) bu zalimleri hedeflerinden daha fazla saptır!\"",
      "bulac": "\"Böylece onlar, çoğu kimseyi şaşırtıp saptırdılar. Sen de o zalimlere sapıklıktan başkasını arttırma.\"",
      "esed": "Onlar böylece çoğu kimseyi saptırdılar, o halde, Sen bu zalimlere yalnızca (özlem duydukları şeylerden) uzaklaşmalarını emret!\"",
      "suleymaniye": "Onlar, gerçekten (insanların) çoğunu saptırdılar. (Rabbim!) Sen de yanlışlar içindeki bu kimselerin sadece sapkınlıklarını artır[1]!\"",
      "ates": "\"(Böylece) Onlar, çok kimseyi yoldan çıkardılar. Sen de o zalimlere şaşkınlıktan başka bir şey artırma.\""
    },
    {
      "number": 5444,
      "numberInSurah": 25,
      "transliteration": "Mimmaa khateee' aatihim ughriqoo fa udkhiloo Naaran falam yajidoo lahum min doonil laahi ansaaraa",
      "diyanet": "Onlar, günahları yüzünden suda boğuldular; ateşe sokuldular, kendilerine Allah'tan başka yardımcı bulamadılar.",
      "ozturk": "Hataları yüzündendir ki boğuldular, ateşe atıldılar. Kendileri için, Allah dışında yardımcılar bulamadılar.",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Bir çok hatiatlarından dolayı suya boğuldular da ateşe atıldılar ve kendilerine Allahın dunünden yardımcılar bulamadılar",
      "islamoglu": "Onlar günahlarından dolayı boğuldular; dahası (ahirette) ateşe atılacaklar ve Allah dışında kendilerine yardım edecek kimse de bulamayacaklar.",
      "bulac": "Bunlar, hataları dolayısıyla suda boğuldular, sonra ateşe sokuldular. O zaman da Allah'ın dışında hiçbir yardımcı bulamadılar.",
      "esed": "Böylece onlar, günahları yüzünden (büyük bir tufanda) boğuldular ve (öteki dünyanın) ateşinde yanmaya mahkum edildiler; ve kendilerini Allah'a karşı koruyacak bir yardımcı bulamadılar.",
      "suleymaniye": "Onlar, hatalarından dolayı suda boğuldular[1]. Daha sonra ateşe sokulacaklar. Allah ile aralarına girecek yardımcılar da bulamayacaklar.",
      "ates": "Hatalarından dolayı boğuldular, ateşe sokuldular, kendilerine Allah'tan başka yardımcılar da bulamadılar."
    },
    {
      "number": 5445,
      "numberInSurah": 26,
      "transliteration": "Wa qaala Noohur Rabbi laa tazar 'alal ardi minal kaafireena daiyaaraa",
      "diyanet": "Nuh dedi ki: \"Rabbim! Yeryüzünde hiçbir inkarcı bırakma.\"",
      "ozturk": "Nûh şöyle yakardı: \"Rabbim! Yeryüzünde, kâfirlerden yurt tutacak/gezip dolaşacak hiç kimse bırakma!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Nuh demişti ki: Yarab, bırakma yeryüzünde kafirlerden bir deyyar!",
      "islamoglu": "Nuh \"Rabbim!\" diye yalvardı, \"Yeryüzünde kafirlerden nümunelik tek kişi dahi bırakma!",
      "bulac": "Nuh \"Rabbim, yeryüzünde kafirlerden yurt edinen hiç kimseyi bırakma.\" dedi.",
      "esed": "Ve Nuh, \"Ey Rabbim!\" diye yalvardı: \"Yeryüzünde bu hakikati inkar edenlerden hiç kimseyi bırakma:",
      "suleymaniye": "Nuh (daha önce) şöyle demişti: \"Rabbim, kafirlerden yeryüzünde dolaşan tek bir kimse bile bırakma[1]!",
      "ates": "Nuh dedi ki: \"Rabbim, yeryüzünde kafirlerden tek kişi bırakma.\""
    },
    {
      "number": 5446,
      "numberInSurah": 27,
      "transliteration": "Innaka in tazarhum yudil loo 'ibaadaka wa laa yalidooo illaa faajiran kaffaaraa",
      "diyanet": "\"Doğrusu Sen onları bırakırsan kullarını saptırırlar; sadece ahlaksız ve çok inkarcıdan başkasını doğurup yetiştirmezler.\"",
      "ozturk": "\"Çünkü eğer sen onları bırakırsan, kullarını saptırırlar ve kötülük üreten nankörden başkasını doğurmazlar.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Zira sen onları bırakırsan kullarını yoldan çıkarıyorlar ve nankör, facirden başka da doğurmuyorlar.",
      "islamoglu": "Çünkü eğer Sen onları bırakırsan, Senin kullarını yoldan çıkarmaya (çalışacaklar); onlardan fesatçılar ve küfre saplananlardan başkası doğmayacaktır.",
      "bulac": "\"Çünkü Sen onları bırakacak olursan, Senin kullarını şaşırtıp saptırırlar ve onlar, kötülükten sınırı aşan (facir'den) kafirden başkasını doğurmazlar.\"",
      "esed": "çünkü Sen onları bırakırsan, Sana kulluk edenleri hep saptır(maya çalış)ırlar ve yalnızca fesada ve inatla sürdürülen nankörlüğe sebep olurlar.",
      "suleymaniye": "Eğer bırakırsan senin kullarını saptırırlar. Bunlar sadece kafirlikte direnen günahkar nesiller meydana getirirler[1].",
      "ates": "\"Çünkü sen onları bırakırsan, kullarını şaşırtırlar ve sadece ahlaksız, nankör (insanlar) doğururlar.\""
    },
    {
      "number": 5447,
      "numberInSurah": 28,
      "transliteration": "Rabbigh fir lee wa liwaa lidaiya wa liman dakhala baitiya mu'minanw wa lil mu'mineena wal mu'minaati wa laa tazidiz zaalimeena illaa tabaaraa",
      "diyanet": "\"Rabbim! Beni, anamı, babamı, evime inanmış olarak gireni, inanan erkek ve kadınları bağışla; zalimlerin de yalnız helakını artır.\"",
      "ozturk": "\"Rabbim! Beni, anne-babamı, inanmış olarak evime gireni, tüm inanmış erkekleri ve inanmış kadınları affet! Zalimlerin de sadece helâk ve perişanlığını artır!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Yarab! Mağfiret buyur bana, ve babama anama, mü'min olarak evime girene ve bütün mü'minin ve mü'minata, zalimleri ise artırma ancak helakça artır",
      "islamoglu": "Rabbim! Beni, ana-babamı ve evime mü'min olarak giren herkesi, dahası tüm mü'min erkekleri ve mü'min kadınları bağışla! Zalimlerinse sadece tükenişini artır!\"",
      "bulac": "\"Rabbim, beni, annemi, babamı, mü'min olarak evime gireni, iman eden erkekleri ve iman eden kadınları bağışla. Zalimlere yıkımdan başkasını arttırma.\"",
      "esed": "Ey Rabbim! Bana, anneme, babama, evime mümin olarak giren herkese ve (daha sonraki) bütün mümin kadınlara ve erkeklere bağışlayıcılığını göster ve zulüm işleyenleri her zaman helake uğrat!\"",
      "suleymaniye": "Rabbim! Beni, anamı, babamı, evime mümin olarak girenleri, bütün mümin erkekleri ve mümin kadınları bağışla[1]! Yanlışa dalanların da sadece yıkımlarını artır[2]!\"",
      "ates": "Rabbim beni, babamı, anamı, inanarak evime gireni, inanan erkek ve kadınları bağışla; zalimlerin de sadece helakini artır (onların köklerini kurut)!\""
    }
  ]
}