{"surah":{"number":71,"name":"سُورَةُ نُوحٍ","englishName":"Nooh","englishNameTranslation":"Noah","turkishName":"Nuh","numberOfAyahs":28,"revelationType":"Meccan","revelationOrder":71},"ayahs":[{"number":5420,"numberInSurah":1,"transliteration":"Innaaa arsalnaa Noohan ilaa qawmihee an anzir qawmaka min qabli any yaatiyahum 'azaabun aleem","diyanet":"\"Milletine can yakıcı bir azap gelmezden önce onları uyar\" diye Nuh'u milletine gönderdik.","ozturk":"Biz, Nûh'u, \"Toplumunu, kendilerine korkunç bir azap gelmeden önce uyar!\" diye kavmine gönderdik.","juz":29,"page":570,"sajda":false},{"number":5421,"numberInSurah":2,"transliteration":"Qaala yaa qawmi innee lakum nazeerum mubeen","diyanet":"O da şöyle söyledi: \"Ey Milletim! Şüphesiz ben, size gönderilmiş apaçık bir uyarıcıyım.\"","ozturk":"O dedi ki: \"Ey toplumum! Hiç kuşkunuz olmasın, ben sizin için apaçık bir uyarıcıyım.\"","juz":29,"page":570,"sajda":false},{"number":5422,"numberInSurah":3,"transliteration":"Ani'udul laaha watta qoohu wa atee'oon","diyanet":"\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"","ozturk":"\"O halde, Allah'a ibadet edin! O'ndan korkun! Ve bana itaat edin ki,","juz":29,"page":570,"sajda":false},{"number":5423,"numberInSurah":4,"transliteration":"Yaghfir lakum min zunoobikum wa yu'akhkhirkum ilaaa ajalim musammaa; innaa ajalal laahi izaa jaaa'a laa yu'akhkhar; law kuntum ta'lamoon","diyanet":"\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"","ozturk":"Allah, günahlarınızı affetsin ve sizi belirli bir süreye kadar ertelesin. Çünkü Allah'ın eceli geldiğinde ertelenmez. Bir bilebilseydiniz!\"","juz":29,"page":570,"sajda":false},{"number":5424,"numberInSurah":5,"transliteration":"Qaala rabbi innee da'awtu qawmee lailanw wa naharaa","diyanet":"Nuh dedi ki: \"Rabbim! Doğrusu ben, milletimi gece gündüz çağırdım.\"","ozturk":"Nûh şöyle yakardı: \"Ey Rabbim! Ben toplumuma gece ve gündüz çağrıda bulundum.\"","juz":29,"page":570,"sajda":false},{"number":5425,"numberInSurah":6,"transliteration":"Falam yazid hum du'aaa 'eee illaa firaaraa","diyanet":"\"Fakat benim çağırmam, sadece benden uzaklıklarını artırdı.\"","ozturk":"\"Fakat çağrım, onların kaçışlarını artırmaktan başka bir işe yaramadı.\"","juz":29,"page":570,"sajda":false},{"number":5426,"numberInSurah":7,"transliteration":"Wa inee kullamaa da'awtuhum litaghfira lahum ja'alooo asaabi'ahum fee aazaanihim wastaghshaw siyaabahum wa asaarroo wastakbarus tikbaaraa","diyanet":"\"Doğrusu ben Senin onları bağışlaman için kendilerini her çağırışımda, parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, direndiler, büyüklendikçe büyüklendiler.\"","ozturk":"\"Ben onları, sen kendilerini affedesin diye çağırdıkça, parmaklarını kulaklarına tıkadılar, elbiseleriyle sarılıp sarmalandılar, inat ve ısrar ettiler ve kibirlendikçe kibirlendiler.\"","juz":29,"page":570,"sajda":false},{"number":5427,"numberInSurah":8,"transliteration":"Summa innee da'aw tuhum jihaara","diyanet":"\"Sonra, doğrusu ben onları açıkça çağırdım.\"","ozturk":"\"Sonra onları daha açık bir biçimde çağırdım.\"","juz":29,"page":570,"sajda":false},{"number":5428,"numberInSurah":9,"transliteration":"Summaa inneee a'lantu lahum wa asrartu lahum israaraa","diyanet":"\"Sonra onlara açıktan açığa, gizliden gizliye de söyledim.\"","ozturk":"\"Daha sonra bir başka duyuru yönelttim. Ve onları gizli gizli de çağırdım.\"","juz":29,"page":570,"sajda":false},{"number":5429,"numberInSurah":10,"transliteration":"Faqultus taghfiroo Rabakam innahoo kaana Ghaffaaraa","diyanet":"Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"","ozturk":"Ve şöyle dedim: \"Rabbinizden af dileyin! O, bağışlamayı çok sevendir.\"","juz":29,"page":570,"sajda":false},{"number":5430,"numberInSurah":11,"transliteration":"Yursilis samaaa'a 'alaikum midraaraa","diyanet":"Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"","ozturk":"\"Göğü üzerinize bol bol yağmur taşıyıcı olarak gönderir.\"","juz":29,"page":571,"sajda":false},{"number":5431,"numberInSurah":12,"transliteration":"Wa yumdidkum bi am waalinw wa baneena wa yaj'al lakum Jannaatinw wa yaj'al lakum anhaaraa","diyanet":"\"Sizi, mallar ve oğullarla desteklesin; sizin için bahçeler var etsin, ırmaklar akıtsın.\"","ozturk":"\"Sizi, mallar ve oğullarla güçlendirir, size yeşil bahçeler lütfeder. Ve sizin için nehirler akıtır.\"","juz":29,"page":571,"sajda":false},{"number":5432,"numberInSurah":13,"transliteration":"Maa lakum laa tarjoona lillaahi waqaaraa","diyanet":"\"Ne oluyorsunuz ki Allah'a büyüklüğü yakıştıramıyorsunuz.\"","ozturk":"\"Ne oluyor size de Allah için bir vakar ümidinde olmuyorsunuz?\"","juz":29,"page":571,"sajda":false},{"number":5433,"numberInSurah":14,"transliteration":"Wa qad khalaqakum at waaraa","diyanet":"\"Oysa sizi merhalelerden geçirerek O yaratmıştır.\"","ozturk":"\"O ki, sizi halden hale/evreden evreye geçirerek yarattı.\"","juz":29,"page":571,"sajda":false},{"number":5434,"numberInSurah":15,"transliteration":"Alam taraw kaifa khalaqal laahu sab'a samaawaatin tibaaqaa","diyanet":"\"Allah'ın, göğü yedi kat üzerine nasıl yarattığını görmez misiniz?\"","ozturk":"\"Görmediniz mi, Allah yedi göğü ahenkli bir bütün olarak nasıl yarattı?\"","juz":29,"page":571,"sajda":false},{"number":5435,"numberInSurah":16,"transliteration":"Wa ja'alal qamara feehinna nooranw wa ja'alash shamsa siraajaa","diyanet":"\"Aralarında aya aydınlık vermiş ve güneşin ışık saçmasını sağlamıştır.\"","ozturk":"\"Ve Ay'ı, bunlar içinde bir nur yaptı ve Güneş'i bir kandil haline getirdi.\"","juz":29,"page":571,"sajda":false},{"number":5436,"numberInSurah":17,"transliteration":"Wallaahu ambatakum minal ardi nabaataa","diyanet":"\"Allah sizi yerden bitirir gibi yetiştirmiştir.\"","ozturk":"\"Ve Allah sizi bir bitki olarak yerden bitirdi.\"","juz":29,"page":571,"sajda":false},{"number":5437,"numberInSurah":18,"transliteration":"Summa yu'eedukum feehaa wa ukhrijukum ikhraajaa","diyanet":"\"Sonra sizi oraya döndürür ve yine oradan çıkarır.\"","ozturk":"\"Sonra sizi yere geri gönderiyor ve sonra bir çıkarışla tekrar çıkarıyor.\"","juz":29,"page":571,"sajda":false},{"number":5438,"numberInSurah":19,"transliteration":"Wallaahu ja'ala lakumul arda bisaataa","diyanet":"\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"","ozturk":"\"Allah size yeryüzünü bir yaygı yaptı,","juz":29,"page":571,"sajda":false},{"number":5439,"numberInSurah":20,"transliteration":"Litaslukoo minhaa subulan fijaajaa","diyanet":"\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"","ozturk":"Ki ondan geniş yollar edinip de yürüyesiniz.\"","juz":29,"page":571,"sajda":false},{"number":5440,"numberInSurah":21,"transliteration":"Qaala Noohur Robbi innahum 'asawnee wattaba'oo mal lam yazid hu maaluhoo wa waladuhooo illaa khasaara","diyanet":"Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.","ozturk":"Nûh dedi ki: \"Rabbim! Onlar bana isyan ettiler de malı ve çocuğu kendisine hüsrandan başka bir artış getirmeyen kişiye uydular.\"","juz":29,"page":571,"sajda":false},{"number":5441,"numberInSurah":22,"transliteration":"Wa makaroo makran kubbaaraa","diyanet":"Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.","ozturk":"\"Çok büyük hileler sergilediler/çok büyük tuzaklar kurdular.\"","juz":29,"page":571,"sajda":false},{"number":5442,"numberInSurah":23,"transliteration":"Wa qaaloo laa tazarunna aalihatakum wa laa tazarunna Waddanw wa laa Suwaa'anw wa laa Yaghoosa wa Ya'ooqa wa Nasraa","diyanet":"İnsanlara: \"Sakın tanrılarınızı bırakmayın, Ved, Suva, Yağus, Yeuk ve Nesr putlarından asla vazgeçmeyin\" dediler.","ozturk":"Dediler ki: \"İlahlarınızı sakın bırakmayın! Ved'di, Süva'ı asla bırakmayın! Yeğus'u, Yeuk'u, Nesr'i de bırakmayın!\"","juz":29,"page":571,"sajda":false},{"number":5443,"numberInSurah":24,"transliteration":"Wa qad adalloo kasee ranw wa laa tazidiz zaalimeena illaa dalaalaa","diyanet":"\"Böylece birçoğunu saptırdılar; Rabbim! Sen bu zalimlerin sadece şaşkınlığını artır.\"","ozturk":"\"Çoklarını saptırdılar. Sen de o zalimler için şaşkınlıktan başka bir şeyi artırma.\"","juz":29,"page":571,"sajda":false},{"number":5444,"numberInSurah":25,"transliteration":"Mimmaa khateee' aatihim ughriqoo fa udkhiloo Naaran falam yajidoo lahum min doonil laahi ansaaraa","diyanet":"Onlar, günahları yüzünden suda boğuldular; ateşe sokuldular, kendilerine Allah'tan başka yardımcı bulamadılar.","ozturk":"Hataları yüzündendir ki boğuldular, ateşe atıldılar. Kendileri için, Allah dışında yardımcılar bulamadılar.","juz":29,"page":571,"sajda":false},{"number":5445,"numberInSurah":26,"transliteration":"Wa qaala Noohur Rabbi laa tazar 'alal ardi minal kaafireena daiyaaraa","diyanet":"Nuh dedi ki: \"Rabbim! Yeryüzünde hiçbir inkarcı bırakma.\"","ozturk":"Nûh şöyle yakardı: \"Rabbim! Yeryüzünde, kâfirlerden yurt tutacak/gezip dolaşacak hiç kimse bırakma!\"","juz":29,"page":571,"sajda":false},{"number":5446,"numberInSurah":27,"transliteration":"Innaka in tazarhum yudil loo 'ibaadaka wa laa yalidooo illaa faajiran kaffaaraa","diyanet":"\"Doğrusu Sen onları bırakırsan kullarını saptırırlar; sadece ahlaksız ve çok inkarcıdan başkasını doğurup yetiştirmezler.\"","ozturk":"\"Çünkü eğer sen onları bırakırsan, kullarını saptırırlar ve kötülük üreten nankörden başkasını doğurmazlar.\"","juz":29,"page":571,"sajda":false},{"number":5447,"numberInSurah":28,"transliteration":"Rabbigh fir lee wa liwaa lidaiya wa liman dakhala baitiya mu'minanw wa lil mu'mineena wal mu'minaati wa laa tazidiz zaalimeena illaa tabaaraa","diyanet":"\"Rabbim! Beni, anamı, babamı, evime inanmış olarak gireni, inanan erkek ve kadınları bağışla; zalimlerin de yalnız helakını artır.\"","ozturk":"\"Rabbim! Beni, anne-babamı, inanmış olarak evime gireni, tüm inanmış erkekleri ve inanmış kadınları affet! Zalimlerin de sadece helâk ve perişanlığını artır!\"","juz":29,"page":571,"sajda":false}]}