{
  "surah": {
    "number": 71,
    "name": "سُورَةُ نُوحٍ",
    "englishName": "Nooh",
    "englishNameTranslation": "Noah",
    "turkishName": "Nuh",
    "numberOfAyahs": 28,
    "revelationType": "Meccan",
    "revelationOrder": 71
  },
  "ayahs": [
    {
      "number": 5420,
      "numberInSurah": 1,
      "transliteration": "Innaaa arsalnaa Noohan ilaa qawmihee an anzir qawmaka min qabli any yaatiyahum 'azaabun aleem",
      "diyanet": "\"Milletine can yakıcı bir azap gelmezden önce onları uyar\" diye Nuh'u milletine gönderdik.",
      "ozturk": "Biz, Nûh'u, \"Toplumunu, kendilerine korkunç bir azap gelmeden önce uyar!\" diye kavmine gönderdik.",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Haberiniz olsun ki biz Nuhu kavmına gönderdik, kavmını inzar et diye, gelmezden evvel onlara bir azabı elim",
      "islamoglu": "Biz Nuh'u kendi halkına gönderdik; \"Başlarına elim bir azap gelmezden önce halkını uyar!\" (dedik).",
      "bulac": "Şüphesiz, biz Nuh'u; \"Kavmini, onlara acı bir azab gelmeden evvel uyar\" diye kendi kavmine (peygamber olarak) gönderdik.",
      "esed": "Biz Nuh'u kendi toplumuna göndererek \"Başlarına şiddetli bir azap gelmeden halkını uyar!\" diye (emrettik).",
      "suleymaniye": "Biz Nuh'u \"Acıklı bir azap gelmeden önce halkını uyar!\" diye kendi halkına elçi olarak gönderdik[1].",
      "ates": "Biz Nuh'u kavmine gönderdik: \"Onlara acı bir azab gelmezden önce kavmini uyar,\" diye.",
      "hulusi": "Muhakkak ki biz Nuh'u: \"Kendilerine feci bir azap gelmeden önce kavmini uyar\" diye, halkına irsal ettik.",
      "bayrakli": "Şüphesiz biz Nuh'u, kendilerine acıklı bir azap gelmeden önce toplumunu uyarması için toplumuna peygamber olarak gönderdik.",
      "elmali_sade": "Haberiniz olsun ki, Biz Nuh'u: \"Kendilerine elim bir azap gelmeden önce kavmini uyar!\" diye kavmine gönderdik.",
      "cantay": "Hakıykat, biz Nuuhu kavmine gönderdik. \"Kendilerine elem verici bir azab gelmezden evvel kavmini (onunla) korkut\" diye.",
      "piris": "Kendilerine acı bir azap gelmeden önce kavmini uyar diye Nuh'u kavmine göndermiştik.",
      "yildirim": "Biz Nuh'u kendi milletine peygamber olarak gönderip: \"Gayet acı bir azap başlarına gelip çatmadan önce halkını uyar!\" dedik.",
      "safa": "Aslında, Nuh'u, \"Onlara acı bir ceza gelmeden önce toplumunu uyar!\" diyerek kendi toplumuna gönderdik.",
      "yuksel": "\"Kendilerine acı azap gelmezden önce halkını uyar\" diye Nuh'u halkına gönderdik.",
      "aktas": "Biz Nuh'u halkına, kendilerine acı veren bir azap gelmezden önce onları uyarması için gönderdik.",
      "okuyan": "Kendilerine elem verici bir azap gelmeden önce kavmini uyar(sın) diye Nuh'u kendi kavmine göndermiştik."
    },
    {
      "number": 5421,
      "numberInSurah": 2,
      "transliteration": "Qaala yaa qawmi innee lakum nazeerum mubeen",
      "diyanet": "O da şöyle söyledi: \"Ey Milletim! Şüphesiz ben, size gönderilmiş apaçık bir uyarıcıyım.\"",
      "ozturk": "O dedi ki: \"Ey toplumum! Hiç kuşkunuz olmasın, ben sizin için apaçık bir uyarıcıyım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Dedi ki: ey kavmım! Haberiniz olsun ben size açık bir nezirim",
      "islamoglu": "(Nuh) \"Ey kavmim!\" dedi, \"Ben size gönderilmiş apaçık bir uyarıcıyım\".",
      "bulac": "O da dedi ki: \"Ey Kavmim, gerçek şu ki, ben size (gönderilmiş) apaçık bir uyarıcıyım.\"",
      "esed": "(Nuh) \"Ey halkım!\" diye seslendi, \"Ben sizin için açık bir uyarıcıyım,",
      "suleymaniye": "Nuh şöyle dedi: \"Ey halkım! Ben sizin için açık bir uyarıcıyım:[1]",
      "ates": "\"Ey kavmim, dedi, ben sizin için açık bir uyarıcıyım.\"",
      "hulusi": "(Nuh) dedi ki: \"Ey halkım; kesinlikle size gelmiş apaçık bir uyarıcıyım!\"",
      "bayrakli": "- Nuh, onlara şöyle demişti: \"Ey kavmim! Ben size gönderilen apaçık bir uyarıcıyım. Allah'a kulluk ediniz. Onun emirlerine karşı gelmekten sakınınız ve bana itaat ediniz ki, Allah günahlarınızı affetsin ve size belli bir zamana kadar süre tanısın. Şüphesiz, Allah'ın belirlediği süre dolunca ertelenmez. Keşke bunu bilseydiniz!\"",
      "elmali_sade": "Dedi ki: \"Ey kavmim, haberiniz olsun, ben size açık bir uyarıcıyım!",
      "cantay": "Dedi ki: Ey kavmim, muhakkak ki ben sizi (başınıza gelecek azabdan) apaçık korkutan bir peygamberim\".",
      "piris": "-Ey kavmim, dedi. Ben, sizin için açık bir uyarıcıyım.",
      "yildirim": "(2-4) O da: \"Ey benim milletim! Ben size gönderilen kesin bir uyarıcıyım. Şöyle ki: Yalnız Allah'a ibadet edin, O'na karşı gelmekten sakının ve bana itaat edin ki: Sizin günahlarınızı affetsin ve sizi belirli bir vakte, yani ölüm anına kadar azap çektirmeksizin hayatta bıraksın. Çünkü Allah'ın takdir ettiği vade gelince, asla ertelenmez. Keşke bunu bir bilseniz!",
      "safa": "Dedi ki: \"Ey toplumum! Aslında, ben, sizin için apaçık bir uyarıcıyım!\"",
      "yuksel": "Dedi ki,  \"Ey halkım,  ben size apaçık bir uyarıcıyım.\"",
      "aktas": "\"Ey halkım! Ben, sizin için apaçık bir uyarıcıyım.\" dedi.",
      "okuyan": "Şöyle demişti: \"Ey kavmim! Ben sizin için apaçık bir uyarıcıyım. "
    },
    {
      "number": 5422,
      "numberInSurah": 3,
      "transliteration": "Ani'udul laaha watta qoohu wa atee'oon",
      "diyanet": "\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"",
      "ozturk": "\"O halde, Allah'a ibadet edin! O'ndan korkun! Ve bana itaat edin ki,",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Şöyle ki Allaha kulluk edin ve ona korunun ve bana itaat eyleyin",
      "islamoglu": "(Uyarım şu): \"Yalnız Allah'a kulluk edin ve O'na karşı sorumluluğunuzun bilincinde olun; dahası bana uyun ki,",
      "bulac": "\"Allah'a kulluk edin, O'ndan korkun ve bana itaat edin.\"",
      "esed": "(yalnız) Allah'a kulluk etmeniz ve O'na karşı sorumluluk bilinci taşımanız (gerektiğini bildiren bir uyarıcı). \"Şimdi bana kulak verin",
      "suleymaniye": "Allah'a kulluk edin, ona karşı yanlış yapmaktan sakının ve bana gönülden boyun eğin diye[1] (sizi uyarıyorum).",
      "ates": "\"Allah'a kulluk edin, O'ndan korkun, bana da ita'at edin.\"",
      "hulusi": "\"Allah'a ibadet edin, O'ndan korunun ve bana itaat edin;\"",
      "bayrakli": "- Nuh, onlara şöyle demişti: \"Ey kavmim! Ben size gönderilen apaçık bir uyarıcıyım. Allah'a kulluk ediniz. Onun emirlerine karşı gelmekten sakınınız ve bana itaat ediniz ki, Allah günahlarınızı affetsin ve size belli bir zamana kadar süre tanısın. Şüphesiz, Allah'ın belirlediği süre dolunca ertelenmez. Keşke bunu bilseydiniz!\"",
      "elmali_sade": "Şöyle ki, Allah'a kulluk edin, O'ndan korkun ve bana itaat edin!",
      "cantay": "\"Allaha kulluk edin. Ondan korkun. Bana da itaat edin diye (gönderildim)\".",
      "piris": "Allah'a kulluk edin, ondan korkun ve bana itaat edin, diye..",
      "yildirim": "(2-4) O da: \"Ey benim milletim! Ben size gönderilen kesin bir uyarıcıyım. Şöyle ki: Yalnız Allah'a ibadet edin, O'na karşı gelmekten sakının ve bana itaat edin ki: Sizin günahlarınızı affetsin ve sizi belirli bir vakte, yani ölüm anına kadar azap çektirmeksizin hayatta bıraksın. Çünkü Allah'ın takdir ettiği vade gelince, asla ertelenmez. Keşke bunu bir bilseniz!",
      "safa": "\"Allah'a hizmet edin. O'na karşı sorumluluk bilinci taşıyın ve bana boyun eğin!\"",
      "yuksel": "\"ALLAH'a hizmet edin,  O'nu sayın ve beni izleyin.\"",
      "aktas": "\"Allah'a kulluk edin[1], O'nun için takva sahibi olun ve bana itaat edin.\"",
      "okuyan": "Allah'a kulluk edin; O'na karşı takvâlı (duyarlı) olun ve bana itaat edin."
    },
    {
      "number": 5423,
      "numberInSurah": 4,
      "transliteration": "Yaghfir lakum min zunoobikum wa yu'akhkhirkum ilaaa ajalim musammaa; innaa ajalal laahi izaa jaaa'a laa yu'akhkhar; law kuntum ta'lamoon",
      "diyanet": "\"Allah'a kulluk edin; O'ndan sakının ve bana itaat edin ki Allah günahlarınızı size bağışlasın ve sizi belli bir süreye kadar ertelesin; doğrusu Allah'ın belirttiği süre gelince geri bırakılamaz; keşke bilseniz!\"",
      "ozturk": "Allah, günahlarınızı affetsin ve sizi belirli bir süreye kadar ertelesin. Çünkü Allah'ın eceli geldiğinde ertelenmez. Bir bilebilseydiniz!\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Günahlarınızdan size mağfiret buyursun ve sizi müsemma bir ecele kadar te'hir eylesin, muhakkak ki Allahın takdir eylediği ecel gelince te'hir olunmaz eğer bilse idiniz!",
      "islamoglu": "geçmiş günahlarınızı bağışlasın ve adı konulmuş bir vakte kadar size süre tanısın; ama unutmayın ki, Allah'ın belirlediği süre gelip çattığında asla ertelenemez: keşke bunu kavrasaydınız.",
      "bulac": "\"Ki günahlarınızı bağışlasın ve sizi adı konulmuş bir ecele kadar ertelesin. Elbette Allah'ın eceli geldiği zaman, o ertelenmez. Bir bilmiş olsaydınız.\"",
      "esed": "ki Allah bir kısım günahlarınızı bağışlasın ve (yalnız O'na) malum olan bir zamana kadar size mühlet tanısın; ama bilin ki Allah'ın belirlediği vade gelip çattığında hiçbir şekilde ertelenemez. Keşke bunu bilseydiniz!\"",
      "suleymaniye": "(Böyle yapın ki) O sizin günahlarınızı bağışlasın ve belirlenmiş ecelinizin[1] sonuna kadar size süre tanısın[2]. Allah'ın takdir ettiği ecel gelince erteleme olmaz[3]. Keşke bunu bilseniz!\"",
      "ates": "\"Ki (Allah) günahlarınızdan bir kısmını bağışlasın ve sizi belli bir süreye kadar ertelesin. Zira Allah'ın süresi geldiği zaman ertelenmez. Bilir (kişiler) olsaydınız (bunu anlardınız).\"",
      "hulusi": "\"Ki, hatalarınızdan bazılarını mağfiret etsin ve sizi tayin edilmiş ömrünüzün sonuna kadar yaşatsın. Muhakkak ki Allah'ın eceli (yaşam süresi sonu) geldiğinde ertelenmez! Eğer bilseydiniz!\"",
      "bayrakli": "- Nuh, onlara şöyle demişti: \"Ey kavmim! Ben size gönderilen apaçık bir uyarıcıyım. Allah'a kulluk ediniz. Onun emirlerine karşı gelmekten sakınınız ve bana itaat ediniz ki, Allah günahlarınızı affetsin ve size belli bir zamana kadar süre tanısın. Şüphesiz, Allah'ın belirlediği süre dolunca ertelenmez. Keşke bunu bilseydiniz!\"",
      "elmali_sade": "Günahlarınızı bağışlasın ve sizi belirli bir vakte kadar ertelesin. Kuşkusuz, Allah'ın takdir ettiği vakit gelince ertelenmez, eğer bilseydiniz!\"",
      "cantay": "\"Taki (Allah) sizin günahlarınızdan bir kısmını yarlığasın, sizi (azabsız olarak) mukadder bir müddete kadar gecikdirsin. Şübhe yok ki Allahın (ta'yin etdiği) müddet gelince geri bırakılmaz. Eğer bilseydiniz..\".",
      "piris": "O, sizin günahlarınızı bağışlasın ve belli bir süreye kadar sizi ertelesin. Allah'ın belirlediği süre gelince artık o geri bırakılmaz, eğer bilmiş olursanız...",
      "yildirim": "(2-4) O da: \"Ey benim milletim! Ben size gönderilen kesin bir uyarıcıyım. Şöyle ki: Yalnız Allah'a ibadet edin, O'na karşı gelmekten sakının ve bana itaat edin ki: Sizin günahlarınızı affetsin ve sizi belirli bir vakte, yani ölüm anına kadar azap çektirmeksizin hayatta bıraksın. Çünkü Allah'ın takdir ettiği vade gelince, asla ertelenmez. Keşke bunu bir bilseniz!",
      "safa": "\"Suçlarınızı bağışlasın ve belirlediği bir zamana dek size süre tanısın. Kuşkusuz, Allah'ın belirlediği zaman geldiğinde ertelenmez; keşke bilseydiniz!\"",
      "yuksel": "\"Ki günahlarınızı bağışlasın ve sizi belli bir süreye kadar ertelesin. Kuşkusuz,  ALLAH'ın verdiği süre gelince ertelenmez; bir bilseydiniz.\"",
      "aktas": "\"Ki Allah, suçlarınızı bağışlasın ve size belirlenmiş bir sürenin sonuna kadar zaman versin. Kuşkusuz Allah'ın belirlediği süre dolunca, ertelenmez. Keşke bilenlerden olsaydınız.\"",
      "okuyan": "(Böylece Allah) da günahlarınızı bağışlasın ve sizi, belirli bir süreye kadar ertelesin (yaşatsın)!\" Allah'ın (belirlediği) süresi gelince (o artık) ertelenmez.[1] Keşke bilseydiniz! "
    },
    {
      "number": 5424,
      "numberInSurah": 5,
      "transliteration": "Qaala rabbi innee da'awtu qawmee lailanw wa naharaa",
      "diyanet": "Nuh dedi ki: \"Rabbim! Doğrusu ben, milletimi gece gündüz çağırdım.\"",
      "ozturk": "Nûh şöyle yakardı: \"Ey Rabbim! Ben toplumuma gece ve gündüz çağrıda bulundum.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Dedi ki ya rab! Ben kavmımı gece gündüz da'vet ettim",
      "islamoglu": "(Nuh) dedi ki: \"Rabbim! Ben kavmimi gece gündüz davet ettim.",
      "bulac": "Dedi ki: \"Rabbim, gerçekten kavmimi gece ve gündüz davet edip durdum.\"",
      "esed": "(Ve bir zaman sonra, Nuh) \"Ey Rabbim!\" dedi, \"Ben halkıma gece gündüz çağrıda bulunuyorum,",
      "suleymaniye": "Nuh dedi ki: \"Rabbim! Ben halkımı gece gündüz davet ettim[1].",
      "ates": "(Nuh:) \"Rabbim, dedi, ben kavmimi gece gündüz da'vet ettim.\"",
      "hulusi": "(Nuh) dedi ki: \"Rabbim. . . Muhakkak ki ben halkımı gece ve gündüz davet ettim. \"",
      "bayrakli": "- Sonra Nuh şöyle devam etti: \"Ey Rabbim! Doğrusu ben kavmimi gece gündüz tevhid inancına davet ettim. Fakat benim davetim, ancak kaçmalarını arttırdı. Her ne zaman onları senin bağışlamana çağırdıysam, parmaklarını kulaklarına tıkadılar, elbiselerini başlarına çektiler, direndiler ve büyüklendikçe büyüklendiler. Sonra ben onları açıkça çağırdım. Sonra onlara davetimi hem açık ilan ettim, hem de gizlice.Özel olarak kendileriyle konuştum.\"",
      "elmali_sade": "Dedi ki: \"Ey Rabbim, ben kavmimi gece gündüz davet ettim.",
      "cantay": "Dedi: \"Ey Rabbim, ben kavmimi hakıykaten gece gündüz da'vet etdim\".",
      "piris": "-Rabbim, dedi. Ben kavmimi gece gündüz davet ettim.",
      "yildirim": "(5-6) \"Ya Rabbi, dedi Nuh, ben milletimi gece gündüz dine davet ettim. Ama benim davetim, onların sadece daha çok uzaklaşmalarına yol açtı.\"",
      "safa": "\"Efendim!\" dedi; \"Toplumuma gece-gündüz çağrıda bulundum!\"",
      "yuksel": "Dedi ki,  \"Efendim,  ben halkımı gece gündüz çağırdım.\"",
      "aktas": "\"Rabb'im! Ben, halkıma gece gündüz çağrıda bulundum.\" dedi.",
      "okuyan": "(Nuh) demişti ki: \"Rabbim! Doğrusu ben kavmimi gece gündüz (imana) davet ettim[1]"
    },
    {
      "number": 5425,
      "numberInSurah": 6,
      "transliteration": "Falam yazid hum du'aaa 'eee illaa firaaraa",
      "diyanet": "\"Fakat benim çağırmam, sadece benden uzaklıklarını artırdı.\"",
      "ozturk": "\"Fakat çağrım, onların kaçışlarını artırmaktan başka bir işe yaramadı.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Fakat benim çağırmam onlara firardan başka bir şey artırmadı",
      "islamoglu": "Ne ki benim davetim onları uzaklaştırmaktan başka bir işe yaramadı.",
      "bulac": "\"Fakat davet etmem, bir kaçıştan başkasını arttırmadı.\"",
      "esed": "ama bu çağrım onları yalnızca (Senden) daha da uzaklaştırdı.",
      "suleymaniye": "Fakat davetim onların sadece kaçışlarını artırdı![1]",
      "ates": "\"Benim da'vetim, onlara kaçışlarını artırmaktan başka bir katkıda bulunmadı.\"",
      "hulusi": "\"Benim davetim onların kaçışından başka bir şey arttırmadı. \"",
      "bayrakli": "- Sonra Nuh şöyle devam etti: \"Ey Rabbim! Doğrusu ben kavmimi gece gündüz tevhid inancına davet ettim. Fakat benim davetim, ancak kaçmalarını arttırdı. Her ne zaman onları senin bağışlamana çağırdıysam, parmaklarını kulaklarına tıkadılar, elbiselerini başlarına çektiler, direndiler ve büyüklendikçe büyüklendiler. Sonra ben onları açıkça çağırdım. Sonra onlara davetimi hem açık ilan ettim, hem de gizlice.Özel olarak kendileriyle konuştum.\"",
      "elmali_sade": "Fakat benim çağırmam, sadece onların kaçmalarını artırdı.",
      "cantay": "\"Fakat benim da'vetim (imandan) kaçma (ların) dan başka (bir şey'i) artırmadı\".",
      "piris": "Çağrım onların kaçmasından başka bir şeye yaramadı.",
      "yildirim": "(5-6) \"Ya Rabbi, dedi Nuh, ben milletimi gece gündüz dine davet ettim. Ama benim davetim, onların sadece daha çok uzaklaşmalarına yol açtı.\"",
      "safa": "\"Fakat bu çağrım, uzaklaşmalarından başka bir şeyi artırmadı!\"",
      "yuksel": "\"Ne var ki,  çağrım onların kaçışını arttırmaktan başka şeye yaramadı.\"",
      "aktas": "\"Fakat benim çağrım, onların kaçışlarını daha da artırdı.\"",
      "okuyan": "Benim davetim ancak kaçmalarını artırdı."
    },
    {
      "number": 5426,
      "numberInSurah": 7,
      "transliteration": "Wa inee kullamaa da'awtuhum litaghfira lahum ja'alooo asaabi'ahum fee aazaanihim wastaghshaw siyaabahum wa asaarroo wastakbarus tikbaaraa",
      "diyanet": "\"Doğrusu ben Senin onları bağışlaman için kendilerini her çağırışımda, parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, direndiler, büyüklendikçe büyüklendiler.\"",
      "ozturk": "\"Ben onları, sen kendilerini affedesin diye çağırdıkça, parmaklarını kulaklarına tıkadılar, elbiseleriyle sarılıp sarmalandılar, inat ve ısrar ettiler ve kibirlendikçe kibirlendiler.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Ve ben onları mağfiret buyurman için her da'vet ettiğimde onlar parmaklarını kulaklarına tıkadılar ve esvablarına büründüler ve ısrar ettiler ve kibirlendikçe kibirlendiler",
      "islamoglu": "Senin bağışına layık olmaları için onları davet ettiğim her seferinde parmaklarını kulaklarına tıkadılar, gözlerini (hakikate) kapadılar, (inkarda) direndiler, büyüklendiler de büyüklendiler...",
      "bulac": "\"Doğrusu ben, onları bağışlaman için her davet edişimde, onlar parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler ve büyüklük tasladıkça büyüklük gösterip direttiler.'",
      "esed": "Ve doğrusu, onlara bağışlayıcılığını göstereceğin ümidiyle ne zaman çağrıda bulunduysam parmaklarını kulaklarına tıkadılar, (günahkarlık) giysilerine büründüler, daha fazla inada kapıldılar ve boş gururlarında (daha da) azgınlaştılar.",
      "suleymaniye": "Sen bağışlayasın diye ne zaman onları (imana) davet ettiysem (duymamak için) parmaklarını kulaklarına tıkadılar, (görmemek için) elbiselerine büründüler, ayak dirediler ve kibirlendikçe kibirlendiler[1].",
      "ates": "\"Günahlarını bağışlaman için onları (sana) ne kadar da'vet ettimse parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler, direttiler, çok böbürlendiler.\"",
      "hulusi": "\"Muhakkak ki ben onları, senin mağfiretine davet ettikçe, parmaklarını kulaklarının içine tıkadılar, elbiselerine büründüler, (inançlarında) ısrar ettiler ve büyüklendikçe büyüklendiler. \"",
      "bayrakli": "- Sonra Nuh şöyle devam etti: \"Ey Rabbim! Doğrusu ben kavmimi gece gündüz tevhid inancına davet ettim. Fakat benim davetim, ancak kaçmalarını arttırdı. Her ne zaman onları senin bağışlamana çağırdıysam, parmaklarını kulaklarına tıkadılar, elbiselerini başlarına çektiler, direndiler ve büyüklendikçe büyüklendiler. Sonra ben onları açıkça çağırdım. Sonra onlara davetimi hem açık ilan ettim, hem de gizlice.Özel olarak kendileriyle konuştum.\"",
      "elmali_sade": "Ve ben, onları bağışlaman için her davet ettiğimde onlar, parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, direndiler ve kibirlendikçe kibirlendiler.",
      "cantay": "\"Hakıykat ben, Senin kendilerini yarlığaman için, onları ne zaman da'vet etdiysem parmaklarını kulaklarına tıkadılar, elbiselerine büründüler ayak dirediler, büyüklük tasladılar da tasladılar\".",
      "piris": "Ben, onları senin bağışlaman için her ne zaman çağırdıysam, parmaklarını kulaklarına tıkayıp, elbiselerini başlarına bürüdüler, direndiler ve büyüklendikçe büyüklendiler.",
      "yildirim": "Her ne zaman, onları bağışlaman için çağırdıysam, onlar parmaklarıyla kulaklarını tıkadılar. Esvaplarıyla örtündüler, direttiler ve çok kibirlendiler.",
      "safa": "\"Ve aslında, onları bağışlamana yönelik yaptığım çağrılarda, parmaklarını kulaklarına tıkadılar ve giysilerine büründüler. Direndiler ve böbürlenerek büyüklük tasladılar!\"",
      "yuksel": "\"Her ne zaman senin onları bağışlaman için onları çağırdıysam parmaklarını kulaklarına tıkadılar,  elbiselerini başlarına örttüler,  direndiler,  büyüklendikçe büyüklendiler.\"",
      "aktas": "\"Öyle ki onları ne zaman Sen'in bağışlayıcılığına çağırdıysam parmaklarını kulaklarına tıkadılar, elbiselerine büründüler[1] ısrarla kibirlendikçe kibirlendiler.\"",
      "okuyan": "Sen onları bağışlayasın diye onları ne zaman davet ettiysem, parmaklarını kulaklarına tıkadılar;[1] elbiselerine büründüler, direndiler ve kibirlendikçe kibirlendiler. "
    },
    {
      "number": 5427,
      "numberInSurah": 8,
      "transliteration": "Summa innee da'aw tuhum jihaara",
      "diyanet": "\"Sonra, doğrusu ben onları açıkça çağırdım.\"",
      "ozturk": "\"Sonra onları daha açık bir biçimde çağırdım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Sonra ben onları yüksek sesle çağırdım",
      "islamoglu": "Gün oldu ben onları açıktan davet ettim;",
      "bulac": "\"Sonra onları açıktan açığa davet ettim.\"",
      "esed": "Doğrusu, ben onları açık açık çağırdım;",
      "suleymaniye": "Sonra onlara açıkça davette bulundum[1].",
      "ates": "\"Sonra ben onları açıkça da'vet ettim.\"",
      "hulusi": "\"Sonra, muhakkak ki ben onları açıktan davet ettim. \"",
      "bayrakli": "- Sonra Nuh şöyle devam etti: \"Ey Rabbim! Doğrusu ben kavmimi gece gündüz tevhid inancına davet ettim. Fakat benim davetim, ancak kaçmalarını arttırdı. Her ne zaman onları senin bağışlamana çağırdıysam, parmaklarını kulaklarına tıkadılar, elbiselerini başlarına çektiler, direndiler ve büyüklendikçe büyüklendiler. Sonra ben onları açıkça çağırdım. Sonra onlara davetimi hem açık ilan ettim, hem de gizlice.Özel olarak kendileriyle konuştum.\"",
      "elmali_sade": "Sonra ben onları yüksek sesle çağırdım.",
      "cantay": "\"Sonra ben onları hakıykaten en yüksek ses (im) le çağırdım\".",
      "piris": "Sonra ben onları açıktan açığa çağırdım.",
      "yildirim": "Ben onları bu sefer yüksek sesle davet etmeye başladım.",
      "safa": "\"Yine de onlara açıkça çağrıda bulundum!\"",
      "yuksel": "\"Sonra onları açıkça çağırdım.\"",
      "aktas": "\"Sonra onlara açık açık her fırsatta çağrıda bulundum.\"",
      "okuyan": "Sonra, ben kendilerini açıktan davet ettim."
    },
    {
      "number": 5428,
      "numberInSurah": 9,
      "transliteration": "Summaa inneee a'lantu lahum wa asrartu lahum israaraa",
      "diyanet": "\"Sonra onlara açıktan açığa, gizliden gizliye de söyledim.\"",
      "ozturk": "\"Daha sonra bir başka duyuru yönelttim. Ve onları gizli gizli de çağırdım.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Sonra hem i'lam ederek söyledim onlara hem gizli gizli söyledim",
      "islamoglu": "gün oldu hem (davetimi) kendilerine ilan ettim, bir de gizliden gizliye davet ettim;",
      "bulac": "\"Daha sonra (davamı) onlara açıkça ilan ettim ve kendilerine gizli gizli yollarla yanaşmak istedim.\"",
      "esed": "onlara açıktan tebliğde bulundum; (ayrıca) onlarla gizlice, özel olarak da konuştum;",
      "suleymaniye": "Orta yerde ilan ettiğim de oldu, gizliden gizliye anlattığım da[1].",
      "ates": "\"Sonra onlara açıktan söyledim, gizli gizli söyledim:",
      "hulusi": "\"Sonra, muhakkak ki ben onlara aleni davette bulundum ve ayrıca da kendilerine özel olarak anlattım. \"",
      "bayrakli": "- Sonra Nuh şöyle devam etti: \"Ey Rabbim! Doğrusu ben kavmimi gece gündüz tevhid inancına davet ettim. Fakat benim davetim, ancak kaçmalarını arttırdı. Her ne zaman onları senin bağışlamana çağırdıysam, parmaklarını kulaklarına tıkadılar, elbiselerini başlarına çektiler, direndiler ve büyüklendikçe büyüklendiler. Sonra ben onları açıkça çağırdım. Sonra onlara davetimi hem açık ilan ettim, hem de gizlice.Özel olarak kendileriyle konuştum.\"",
      "elmali_sade": "Sonra hem ilan ederek söyledim onlara, hem gizli gizli söyledim.",
      "cantay": "\"Sonra da onları hem i'lan ederek da'vet etdim, hem kendilerine gizli gizli söyledim\".",
      "piris": "Sonra onlara açıktan açığa da; gizli gizli de söyledim.",
      "yildirim": "Daha sonra onları gah açıkça çağırdım, gah iyice gizli bir davet yönelttim, her türlü yolu denedim.",
      "safa": "\"Sonra, açıktan duyurdum. Ayrıca, gizli olarak da konuştum!\"",
      "yuksel": "\"Sonra onlara ilan ettim,  gizliden gizliye de konuştum.\"",
      "aktas": "\"Sonra onlara; çağrımı toplu olarak da birebir görüşerek de ilettim.\"",
      "okuyan": "Ardından, onlara hem (açıktan) ilan ettim hem de gizli gizli söyledim."
    },
    {
      "number": 5429,
      "numberInSurah": 10,
      "transliteration": "Faqultus taghfiroo Rabakam innahoo kaana Ghaffaaraa",
      "diyanet": "Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"",
      "ozturk": "Ve şöyle dedim: \"Rabbinizden af dileyin! O, bağışlamayı çok sevendir.\"",
      "juz": 29,
      "page": 570,
      "sajda": false,
      "elmali": "Gelin dedim: rabbınızın mağfiretini isteyin, çünkü, o, mağfireti çok bir gaffardır",
      "islamoglu": "nihayet dedim ki: \"Rabbinizden bağışlanma dileyin; unutmayın ki O sürekli bağışlayandır:",
      "bulac": "\"Bundan böyle\" dedim. \"Rabbinizden mağfiret isteyin; çünkü gerçekten O, çok bağışlayandır.",
      "esed": "ve dedim ki: \"Rabbinizden günahlarınızın bağışlanmasını dileyin, çünkü O, kuşkusuz bağışlayıcıdır!",
      "suleymaniye": "Şöyle dedim: \"Rabbinizden bağışlanma dileyin; çünkü o çokça bağışlayandır[1].",
      "ates": "'Rabbinizden mağfiret dileyin, çünkü O çok bağışlayandır' dedim.\"",
      "hulusi": "Dedim ki: \"Rabbinizden mağfiret dileyin. . . Muhakkak ki O, Ğaffar'dır. \"",
      "bayrakli": "Dedim ki: \"Rabbinizden af dileyiniz. Çünkü O, çok bağışlayıcıdır.\"",
      "elmali_sade": "Gelin, Rabbinizin bağışlamasını isteyin, çünkü O, bağışlaması çok bir bağışlayandır! dedim.",
      "cantay": "\"Artık, dedim, Rabbinizden mağfiret dileyin. Çünkü O, çok yarlığayıcıdır\".",
      "piris": "Onlara dedim ki: -Rabbinizden bağışlanma dileyin, çünkü o çok bağışlayıcıdır.",
      "yildirim": "Dedim ki onlara: \"Rabbinizden af dileyiniz. Zira o gafurdur.\"",
      "safa": "\"Artık, Efendinizden bağışlanma dileyin!\" dedim. \"Kuşkusuz, O, Bağışlayıcıdır!\"",
      "yuksel": "\"Dedim ki,  ‘Efendinizden bağışlanma dileyin; O çok Bağışlayandır.'\"",
      "aktas": "\"Rabb'inizden bağışlanma dileyin. Kuşkusuz O, çok bağışlayandır.\" dedim.",
      "okuyan": "(Onlara) dedim ki: ‘Rabbinizden bağışlanma dileyin; şüphesiz ki O çok bağışlayandır. "
    },
    {
      "number": 5430,
      "numberInSurah": 11,
      "transliteration": "Yursilis samaaa'a 'alaikum midraaraa",
      "diyanet": "Dedim ki: \"Rabbinizden bağışlanma dileyin; doğrusu O, çok bağışlayandır. Size gökten bol bol yağmur indirsin.\"",
      "ozturk": "\"Göğü üzerinize bol bol yağmur taşıyıcı olarak gönderir.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Bol hayır ile üzerinize semayı salsın",
      "islamoglu": "göğü üzerinize cömertçe boşaltacaktır;",
      "bulac": "\"(Öyle yapın ki,) Üzerinize gökten sağanak (bol miktarda yağmur) yağdırsın.\"",
      "esed": "Size, hesapsız semavi nimetler yağdıracaktır,",
      "suleymaniye": "Böyle yapın ki size gökten bol bol yağmur göndersin;[1]",
      "ates": "'(O'ndan mağfiret dileyin) Ki üzerinize gökten bol yağmur göndersin'",
      "hulusi": "\"Üzerinize semayı yoğun olarak irsal eder. \"",
      "bayrakli": "-\"Size gökten bol bol yağmur yağdırsın. Sizi, mal ve çocuklarla desteklesin; size bahçeler lütfetsin ve nehirler akıtsın.\"",
      "elmali_sade": "Bol hayır (yağmur) ile göğü üzerinize salsın.",
      "cantay": "\"(O sayede) O, üstünüze bol yağmur salıverir\".",
      "piris": "Gökten size bol yağmurlar yağdırır.",
      "yildirim": "Mağfiret dileyin ki üzerinize bol bol yağmur indirsin.",
      "safa": "\"Size, gökten bol yağmur göndersin!\"",
      "yuksel": "«‘Size gökten bol yağmur göndersin.'»",
      "aktas": "\"Gökten üzerinize bol yağmur göndersin.\"",
      "okuyan": "(Af dileyin ki) üzerinize göğü (yağmuru) bol bol göndersin![1]"
    },
    {
      "number": 5431,
      "numberInSurah": 12,
      "transliteration": "Wa yumdidkum bi am waalinw wa baneena wa yaj'al lakum Jannaatinw wa yaj'al lakum anhaaraa",
      "diyanet": "\"Sizi, mallar ve oğullarla desteklesin; sizin için bahçeler var etsin, ırmaklar akıtsın.\"",
      "ozturk": "\"Sizi, mallar ve oğullarla güçlendirir, size yeşil bahçeler lütfeder. Ve sizin için nehirler akıtır.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve size mallar ve oğullarla imdad eylesin ve sizin için Cennetler yapsın, sizin için ırmaklar yapsın",
      "islamoglu": "mal ve evlat vererek dünyevi refahınızı artıracak; dahası sizin için tarifsiz cennetler var edecek ve nehirler bahşedecektir.",
      "bulac": "\"Size mallar ve çocuklarla yardımda bulunsun. Size (ürün yüklü) bağlar, bahçeler versin, ırmaklar da versin.\"",
      "esed": "dünyevi servet ve evlat vermek suretiyle size yardım edecek ve size bağlar bahçeler ihsan edecek ve akıp giden sular bağışlayacaktır.",
      "suleymaniye": "mallarınıza mal, çocuklarınıza çocuk katsın[1]; sizin için bahçeler oluştursun, sizin için ırmaklar da oluştursun.",
      "ates": "'Ve size mallarla, oğullarla yardım etsin, size bahçeler versin, ırmaklar versin'",
      "hulusi": "\"Mallar ve oğullar ile size yardım eder, sizin için cennetler oluşturur ve sizin için nehirler meydana getirir. \"",
      "bayrakli": "-\"Size gökten bol bol yağmur yağdırsın. Sizi, mal ve çocuklarla desteklesin; size bahçeler lütfetsin ve nehirler akıtsın.\"",
      "elmali_sade": "Size mallar ve oğullarla yardım etsin ve sizin için cennetler yapsın, sizin için ırmaklar yapsın.",
      "cantay": "\"Sizin mallarınızı, oğullarınızı da çoğaltır, size bağlar, bostanlar verir, size ırmaklar akıtır\".",
      "piris": "Mallarınızı ve çocuklarınızı çoğaltır, sizin için bahçeler yaratır, nehirler yaratır.",
      "yildirim": "\"Size mal ve evlad ihsan buyursun, size bahçeler, ırmaklar, su kanalları nasib etsin.\"",
      "safa": "\"Mallar ve oğullarla sizi desteklesin. Verimli bahçeler versin ve sizin için ırmaklar akıtsın!\"",
      "yuksel": "«‘Sizi bol para ve çocuklarla desteklesin,  size bahçeler ve ırmaklar versin.'»",
      "aktas": "\"Size mal mülk ve oğullarla[1] yardım etsin. Ve sizin için bahçeler yapsın, nehirler akıtsın.\"",
      "okuyan": "Mallarınızı ve çocuklarınızı çoğaltsın; size bahçeler versin; sizin için ırmaklar yapsın (akıtsın)!"
    },
    {
      "number": 5432,
      "numberInSurah": 13,
      "transliteration": "Maa lakum laa tarjoona lillaahi waqaaraa",
      "diyanet": "\"Ne oluyorsunuz ki Allah'a büyüklüğü yakıştıramıyorsunuz.\"",
      "ozturk": "\"Ne oluyor size de Allah için bir vakar ümidinde olmuyorsunuz?\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Neye siz ummazsınız Allah için bir vakar",
      "islamoglu": "Size ne oluyor da Allah için vakarlı bir tavır takınmıyorsunuz?",
      "bulac": "\"Size ne oluyor ki, Allah'tan bir vakarı ummuyorsunuz?\"",
      "esed": "Size ne oluyor ki Allah'ın büyüklüğünü kabul etmiyorsunuz,",
      "suleymaniye": "Size ne oluyor da Allah'a saygı gösterme isteği duymuyorsunuz?",
      "ates": "'Size ne oluyor ki, Allah için saygı ummuyorsunuz?'",
      "hulusi": "\"Size ne oluyor ki Allah'ın yüceliğini ummuyorsunuz?\"",
      "bayrakli": "-\"Size ne oluyor ki, Allah'a gereken saygıyı göstermiyorsunuz? Halbuki O, sizi halden hale geçirerek yarattı.\"",
      "elmali_sade": "Neden siz Allah için bir vakar ummazsınız?",
      "cantay": "\"Ne oluyor size ki Allahın, sizi bir vekaar (ve şeref saahibi yapmasını) emel edinmezsiniz\"?",
      "piris": "Size ne oluyor da Allah'ın azametinden korkmuyorsunuz?!",
      "yildirim": "(13-14) \"Neden acaba siz, sizi tavırdan tavıra yaratan Allah'ın büyüklüğünü kabul etmiyorsunuz?\"",
      "safa": "\"Size ne oluyor da Allah'ın büyüklüğünü kabul etmiyorsunuz?\"",
      "yuksel": "Size ne oluyor ki ALLAH'a saygı göstermek istemiyorsunuz?",
      "aktas": "\"Size ne oluyor ki Allah'ın büyüklüğünü takdir etmiyorsunuz?\"",
      "okuyan": "Size ne oluyor ki Allah'a büyüklüğü yakıştıramıyorsunuz?[1]"
    },
    {
      "number": 5433,
      "numberInSurah": 14,
      "transliteration": "Wa qad khalaqakum at waaraa",
      "diyanet": "\"Oysa sizi merhalelerden geçirerek O yaratmıştır.\"",
      "ozturk": "\"O ki, sizi halden hale/evreden evreye geçirerek yarattı.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Yaratmış iken o sizi tavır tavır bu tavra kadar",
      "islamoglu": "Oysa ki sizi uzun süreçler içinde halden hale geçiren yaratan O'dur.",
      "bulac": "\"Oysa O, sizi gerçekten tavır tavır yaratmıştır.\"",
      "esed": "sizi(n her birinizi) peşpeşe aşamalardan geçirerek yaratanın O olduğunu gördüğünüz halde?",
      "suleymaniye": "Halbuki o sizi evrelerden geçirerek yarattı[1].",
      "ates": "'Oysa O, sizi aşama, aşama yarattı.'",
      "hulusi": "\"Halbuki (Allah) sizi aşama aşama yarattı!\"",
      "bayrakli": "-\"Size ne oluyor ki, Allah'a gereken saygıyı göstermiyorsunuz? Halbuki O, sizi halden hale geçirerek yarattı.\"",
      "elmali_sade": "Oysa O, sizi bu aşamaya kadar aşama aşama yaratmıştır.",
      "cantay": "\"Halbuki O, sizi hakıykat türlü türlü tavırlar (haller) le yaratmışdır\".",
      "piris": "(Oysa) O sizi halden hale geçirerek yaratmıştır.",
      "yildirim": "(13-14) \"Neden acaba siz, sizi tavırdan tavıra yaratan Allah'ın büyüklüğünü kabul etmiyorsunuz?\"",
      "safa": "\"Oysa O, evrelerden geçirerek sizi yaratmıştır!\"[539]",
      "yuksel": "Oysa sizi evrimler halinde yaratan O'dur.[1]",
      "aktas": "\"Oysa O, sizi çeşitli aşamalardan geçirerek yarattı.\"",
      "okuyan": "Sizi aşama aşama elbette O yaratmıştır.[1]"
    },
    {
      "number": 5434,
      "numberInSurah": 15,
      "transliteration": "Alam taraw kaifa khalaqal laahu sab'a samaawaatin tibaaqaa",
      "diyanet": "\"Allah'ın, göğü yedi kat üzerine nasıl yarattığını görmez misiniz?\"",
      "ozturk": "\"Görmediniz mi, Allah yedi göğü ahenkli bir bütün olarak nasıl yarattı?\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Görmediniz mi nasıl yaratmış Allah yedi Semayı uygun tabaka tabaka?",
      "islamoglu": "Allah'ın yedi kat göğü nasıl birbiriyle uyumlu tabakalar halinde yarattığını görmüyor musunuz?",
      "bulac": "\"Görmüyor musunuz; Allah, yedi göğü birbirleriyle bir uyum (mutabakat) içinde yaratmıştır?\"",
      "esed": "Görmüyor musunuz Allah yedi göğü nasıl birbiriyle uyumlu yaratmıştır,",
      "suleymaniye": "Allah'ın yedi kat göğü tabaka tabaka[1] nasıl yaratmış olduğunu görmediniz mi?",
      "ates": "'Görmediniz mi Allah nasıl yedi göğü birbiri üstünde tabaka tabaka yarattı?'",
      "hulusi": "\"Görmediniz mi, Allah semaları yedi tabaka olarak nasıl yarattı?\"",
      "bayrakli": "-\"Allah'ın yedi göğü birbiri ile nasıl uyumlu yarattığını görmüyor musunuz? Ayı, bunlar içinde bir nur yaptı ve güneşi bir kandil haline getirdi.\"",
      "elmali_sade": "Görmediniz mi, Allah'ın yedi göğü nasıl uygun tabakalar halinde yarattığını?",
      "cantay": "\"Görmediniz mi, Allah yedi göğü birbiriyle ahengdar olarak nasıl yaratmış\",",
      "piris": "Allah'ın yedi göğü nasıl tabaka tabaka yarattığını görmüyor musun?",
      "yildirim": "Görmez misiniz ki Allah yedi kat göğü tam birbiri ile uyum içinde yarattı?",
      "safa": "\"Allah'ın, yedi gök katını nasıl yaratmış olduğunu görmüyor musunuz?\"",
      "yuksel": "ALLAH'ın yedi göğü tabakalar halinde nasıl yarattığını görmez misiniz?",
      "aktas": "\"Görmüyor musunuz[1] Allah'ın yedi göğü nasıl tabakalar halinde[2] yarattığını?\"",
      "okuyan": "Görmediniz mi Allah yedi göğü[1] tabaka tabaka (birbiriyle uyumlu)[2] nasıl yaratmıştır!"
    },
    {
      "number": 5435,
      "numberInSurah": 16,
      "transliteration": "Wa ja'alal qamara feehinna nooranw wa ja'alash shamsa siraajaa",
      "diyanet": "\"Aralarında aya aydınlık vermiş ve güneşin ışık saçmasını sağlamıştır.\"",
      "ozturk": "\"Ve Ay'ı, bunlar içinde bir nur yaptı ve Güneş'i bir kandil haline getirdi.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Kameri kılmış içlerinde bir nur, güneşi de kılmış bir lamba",
      "islamoglu": "Yine ayı etkili bir ışık (yansıtıcı) kıldığını, güneşi de (ışık kaynağı) tarifsiz bir lamba yaptığını?",
      "bulac": "\"Ve ayı bunlar içinde bir nur kılmış, güneşi de (aydınlatıcı ve yakıcı) bir kandil yapmıştır.\"",
      "esed": "ve onların içine ay'ı (yansıyan) bir ışık olarak yerleştirmiş ve güneşi (ışık saçan) bir lamba yapmıştır?",
      "suleymaniye": "Onların içinde Ay'ı ışık yansıtıcısı, Güneş'i de ışık kaynağı yapmıştır[1].",
      "ates": "'Ve Ayı bunların içinde nur yaptı. Güneşi de bir lamba yaptı.'",
      "hulusi": "\"Onların içinde Ay'ı bir nur kıldı ve Güneş'i de ışık - enerji kaynağı kıldı. \"",
      "bayrakli": "-\"Allah'ın yedi göğü birbiri ile nasıl uyumlu yarattığını görmüyor musunuz? Ayı, bunlar içinde bir nur yaptı ve güneşi bir kandil haline getirdi.\"",
      "elmali_sade": "Ayı içlerinde bir ışık, güneşi de bir lamba yapmıştır.",
      "cantay": "\"onların içinde ayı bir nuur yapmış, güneşi de bir kandil (olarak) asmışdır\".",
      "piris": "Onların arasında Ay'a bir nur vermiş, Güneş'i de kandil yapmıştır.",
      "yildirim": "Gökte Ay'ı bir nur, Güneş'i ise lamba yaptı.",
      "safa": "\"Onların içine ayı bir aydınlık yapmış; güneşi de bir ışık kaynağı yapmıştır!\"",
      "yuksel": "Ayı bunların içinde bir ışık,  güneşi de bir lamba yaptı.",
      "aktas": "\"Ve Ay'ı onların içinde bir nur, Güneş'i de kandil yaptı.\"",
      "okuyan": "Onların içinde ayı bir nûr kılmış, güneşi de bir kandil yapmıştır. "
    },
    {
      "number": 5436,
      "numberInSurah": 17,
      "transliteration": "Wallaahu ambatakum minal ardi nabaataa",
      "diyanet": "\"Allah sizi yerden bitirir gibi yetiştirmiştir.\"",
      "ozturk": "\"Ve Allah sizi bir bitki olarak yerden bitirdi.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve Allah yetiştirdi sizi Arzdan nebat tarziyle",
      "islamoglu": "Ve Allah sizi yerden tarifsiz bir bitirişle bitirmiştir.",
      "bulac": "\"Allah, sizi yerden bir bitki (gibi) bitirdi.\"",
      "esed": "Ve Allah sizi yerden (tedrici bir şekilde) yeşertip büyütmüştür; ve sonra sizi (öldükten sonra) ona geri döndürecektir:",
      "suleymaniye": "Allah sizi bir bitki gibi, yerden bitirmiştir[1].",
      "ates": "'Allah sizi yerden bir bitki olarak bitirdi.'",
      "hulusi": "\"Allah sizi bir nebat bitirir gibi arzdan bitirdi. \"",
      "bayrakli": "-\"Allah sizi bir bitki olarak yerden bitirdi. Sonra sizi oraya gönderecek ve yine oradan çıkaracaktır.\"",
      "elmali_sade": "Ve Allah, yerden ot bitirir gibi, sizi yetiştirdi.",
      "cantay": "\"Allah sizi yerden ot (gibi) bitirdi.",
      "piris": "Allah sizi bir bitki gibi yerden çıkarmıştır.",
      "yildirim": "Allah sizi yerden nebat bitirircesine bitirip yetiştirdi.",
      "safa": "\"Ve Allah, sizi bir bitki gibi yeryüzünden yetiştirmiştir!\"",
      "yuksel": "Ve ALLAH sizi topraktan bir bitki olarak bitirdi.",
      "aktas": "\"Allah, sizi yerden[1] bir bitki gibi bitirdi.\"",
      "okuyan": "Allah sizi de bitki gibi yerden yetiştirmiştir.[1]"
    },
    {
      "number": 5437,
      "numberInSurah": 18,
      "transliteration": "Summa yu'eedukum feehaa wa ukhrijukum ikhraajaa",
      "diyanet": "\"Sonra sizi oraya döndürür ve yine oradan çıkarır.\"",
      "ozturk": "\"Sonra sizi yere geri gönderiyor ve sonra bir çıkarışla tekrar çıkarıyor.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Sonra sizi onda geri çevirecek ve çıkaracak sizi bir çıkarış daha",
      "islamoglu": "Ardından sizi oraya geri döndürecek; en sonunda tarifsiz bir çıkarışla yeniden çıkaracaktır.",
      "bulac": "\"Sonra sizi yine oraya geri çevirecek ve sizi (diriltici) bir çıkarışla diriltip çıkaracaktır.\"",
      "esed": "(daha sonra) sizi yeniden dirilterek tekrar ortaya çıkaracaktır.",
      "suleymaniye": "Sonra sizi ona iade edecek ve bir kere daha çıkaracaktır[1].",
      "ates": "'Sonra yine oraya geri çevirecek ve tekrar çıkaracaktır.'",
      "hulusi": "\"Sonra sizi oraya iade edecek ve sizi bir çıkarışla çıkaracak. \"",
      "bayrakli": "-\"Allah sizi bir bitki olarak yerden bitirdi. Sonra sizi oraya gönderecek ve yine oradan çıkaracaktır.\"",
      "elmali_sade": "Sonra sizi onda geri çevirecek ve sizi bir çıkarış daha çıkaracak!",
      "cantay": "\"Sonra sizi yine onun içine döndürecek, sizi (yeni) bir çıkarışla (tekrar) çıkaracak\".",
      "piris": "Sonra sizi oraya döndürecek ve tekrar oradan çıkaracaktır.",
      "yildirim": "Sonra sizi tekrar oraya gönderip, yine sizi oradan çıkaracaktır.",
      "safa": "\"Sonra, sizi yere geri döndürecek ve bir çıkarışla çıkaracaktır!\"",
      "yuksel": "Sonra sizi ona döndürecek ve sizi tekrar çıkaracaktır.",
      "aktas": "\"Sonra sizi toprağa döndürecek ve ardından bir çıkışla oradan çıkaracak.\"",
      "okuyan": "Sonra sizi yine oraya döndürecek ve sizi yeniden (oradan) çıkartacaktır.[1]"
    },
    {
      "number": 5438,
      "numberInSurah": 19,
      "transliteration": "Wallaahu ja'ala lakumul arda bisaataa",
      "diyanet": "\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"",
      "ozturk": "\"Allah size yeryüzünü bir yaygı yaptı,",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve Allah sizin için Arzı bir sergi yapmıştır",
      "islamoglu": "Ve Allah sizin için yeri (döşek gibi) yaymıştır",
      "bulac": "\"Allah, yeri sizin için bir yaygı kıldı.\"",
      "esed": "Ve Allah yeri sizin için genişçe yaymıştır",
      "suleymaniye": "Allah, yeryüzünü sizin için bir yaygı yaptı ki[1]",
      "ates": "'Allah, yeri sizin için bir sergi yaptı.'",
      "hulusi": "\"Allah, arzı sizin için bir sergi kıldı. \"",
      "bayrakli": "-\"Allah, orada geniş yollar edinip dolaşabilesiniz diye, yeryüzünü sizin için bir sergi yapmıştır.\"",
      "elmali_sade": "Allah, yeri sizin için bir sergi yapmıştır.",
      "cantay": "\"Allah yeri sizin için bir döşek yapmışdır\",",
      "piris": "Allah sizin için yeryüzünü yayıp/döşedi.",
      "yildirim": "(19-20) Allah yeri size bir yaygı yaptı ki onun geniş yollarında yürüyesiniz.",
      "safa": "\"Ve Allah, yeryüzünü sizin için yaygı yapmıştır!\"",
      "yuksel": "ALLAH yeryüzünü sizin için bir yerleşim yeri yaptı.",
      "aktas": "\"Allah, yeryüzünü sizin için genişçe yaydı.\"",
      "okuyan": "(19, 20) Ondan geniş yollar edinesiniz diye Allah yeri sizin için yaymıştır.\"[1]"
    },
    {
      "number": 5439,
      "numberInSurah": 20,
      "transliteration": "Litaslukoo minhaa subulan fijaajaa",
      "diyanet": "\"Yeryüzünde dolaşabilmeniz, orada yollar ve geniş geçitlerden geçebilmeniz için, onu size yayan O'dur.\"",
      "ozturk": "Ki ondan geniş yollar edinip de yürüyesiniz.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Gidesiniz diye ondan geniş geniş yollarda",
      "islamoglu": "ki, geniş yollar bulup onun üzerinden aşabilesiniz diye.",
      "bulac": "\"Öyle ki, onun içinde geniş yollarında gezip dolaşırsınız, diye.\"",
      "esed": "ki üzerinde geniş yollardan yürüyüp geçebilesiniz!\"",
      "suleymaniye": "onun geniş yollarından geçip gidesiniz[1].\"",
      "ates": "'Ki onda açılan geniş geniş yollarda gidesiniz'.\"",
      "hulusi": "\"Ondan geniş yollar edinip yürüyesiniz diye. \"",
      "bayrakli": "-\"Allah, orada geniş yollar edinip dolaşabilesiniz diye, yeryüzünü sizin için bir sergi yapmıştır.\"",
      "elmali_sade": "Ondan (açılan) geniş geniş yollarda gidesiniz diye.",
      "cantay": "\"onun geniş yollarında gezib dolaşınız diye\".",
      "piris": "Geniş yollarında gezip dolaşın diye..",
      "yildirim": "(19-20) Allah yeri size bir yaygı yaptı ki onun geniş yollarında yürüyesiniz.",
      "safa": "\"Oradaki geniş yollarda gitmeniz için!\"",
      "yuksel": "Ki orada geniş yollarda gidesiniz.",
      "aktas": "\"Yolculuk etmeniz için orada geniş yollar yaptı.\"",
      "okuyan": "(19, 20) Ondan geniş yollar edinesiniz diye Allah yeri sizin için yaymıştır.\"[1]"
    },
    {
      "number": 5440,
      "numberInSurah": 21,
      "transliteration": "Qaala Noohur Robbi innahum 'asawnee wattaba'oo mal lam yazid hu maaluhoo wa waladuhooo illaa khasaara",
      "diyanet": "Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.",
      "ozturk": "Nûh dedi ki: \"Rabbim! Onlar bana isyan ettiler de malı ve çocuğu kendisine hüsrandan başka bir artış getirmeyen kişiye uydular.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Nuh dedi ki: Yarab! Ma'lumun onlar bana ısyan ettiler ve malı ve veledi kendisine hasardan başka bir şey arttırmıyan kimsenin ardınca gittiler.",
      "islamoglu": "Nuh \"Rabbim!\" dedi, \"Onlar bana karşı direndiler, malı ve nesli sadece hüsranını artıran kimselere uydular;",
      "bulac": "Nuh: \"Rabbim, gerçekten onlar bana isyan ettiler; mal ve çocukları kendisine ziyandan başka bir şeyi arttırmayan kimselere uydular.\"",
      "esed": "Nuh, \"Ey Rabbim!\" diye ekledi, \"Onlar bana (tamamen) karşı çıktılar, zaten onlar serveti ve çocukları yüzünden hızla yok olmaya doğru giden kimselere uyarlar,",
      "suleymaniye": "Nuh sözlerine şöyle devam etti: \"Rabbim! Onlar bana karşı geldiler; malı ve evladı, sadece hüsranını artıran kişilere uydular[1].",
      "ates": "(Bu öğütlerin hiçbirinin fayda vermediğini gören) Nuh, (Rabbine dönerek): \"Rabbim, dedi, onlar bana karşı geldiler de malı ve çocuğu kendisinin ziyanını artırmaktan başka işe yaramayan (şımarık, gururlu) bir adama uydular.\"",
      "hulusi": "Nuh dedi ki: \"Rabbim. . . Muhakkak ki onlar bana asi oldular; malı ve çocuğu kendisinin hüsranından başka bir şeyi artırmayan kimseye tabi oldular. \"",
      "bayrakli": "- Nuh şöyle dedi: \"Ey Rabbim! Bunlar bana karşı geldiler. Malı ve çocukları kendi zararını arttırmaktan başka işe yarayamayan kişiye uydular ve büyük tuzaklar kurdular.\"",
      "elmali_sade": "Nuh dedi ki: \"Ey Rabbim! biliyorsun onlar, bana isyan ettiler, malı ve çocuğu kendisine hasardan başka birşey arttırmayan kimsenin ardınca gittiler.",
      "cantay": "Nuuh dedi: \"Ey Rabbim, hakıykat onlar bana isyan etdiler. Mal (lar) ı ve evlad (lar) ı (kendilerinin) hüsran (ın) dan başkasını artırmayan kimselere uydular\",",
      "piris": "Nuh: -Rabbim, dedi. Onlar bana isyan ettiler. Malı ve evladı kendisine hüsrandan başka bir şey artırmayan kimseye uydular.",
      "yildirim": "Nuh: \"Ya Rabbi, dedi, Sen de biliyorsun ki onlar bana isyan ettiler; servet ve evlat çokluğunun kendi ziyanını artırdığı kimselere uydular.",
      "safa": "Nuh, dedi ki: \"Efendim! Aslında, onlar, bana karşı geldiler. Malları ve çocukları kendi yitiklerini çoğaltmaktan başka şeye yaramayan kimselere uydular!\"",
      "yuksel": "Nuh dedi ki,  \"Efendim,  onlar bana karşı geldiler ve parası,  çocukları kendisine sadece zarar veren bir kimseye uydular.\"",
      "aktas": "Nuh: \"Rabb'im! Kuşkusuz onlar bana asi oldular. Malı ve evladı kendisine zarardan başka bir şey artırmayan kimseye uydular.\" dedi.",
      "okuyan": "(Söylediklerini dinlememeleri üzerine) Nuh şöyle demişti: \"Rabbim! Doğrusu onlar bana karşı geldiler; malı ve çocuğu kendi kaybını artırmaktan başka bir işe yaramayan kimseye uydular."
    },
    {
      "number": 5441,
      "numberInSurah": 22,
      "transliteration": "Wa makaroo makran kubbaaraa",
      "diyanet": "Nuh: \"Rabbim! Doğrusu bunlar bana baş kaldırdılar ve malı, çocuğu kendisine sadece zarar getiren kimseye uydular; birbirinden büyük düzenler kurdular\" dedi.",
      "ozturk": "\"Çok büyük hileler sergilediler/çok büyük tuzaklar kurdular.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve büyük büyük mekre giriştiler",
      "islamoglu": "onlar (propaganda yoluyla) korkunç tuzaklar kurdular;",
      "bulac": "\"Ve büyük büyük hileli düzenler kurdular.\"",
      "esed": "ve (Sana karşı) en korkunç tuzakları kuranlara,",
      "suleymaniye": "Çok büyük planlar kurdular[1].",
      "ates": "\"Büyük büyük tuzaklar kurdular.\"",
      "hulusi": "\"Çok büyük bir mekr ile mekr ettiler!\"",
      "bayrakli": "- Nuh şöyle dedi: \"Ey Rabbim! Bunlar bana karşı geldiler. Malı ve çocukları kendi zararını arttırmaktan başka işe yarayamayan kişiye uydular ve büyük tuzaklar kurdular.\"",
      "elmali_sade": "Büyük büyük hilelere giriştiler.",
      "cantay": "\"Bunlar da büyük büyük hileler (dolaplar, melanetler) yapdılar\".",
      "piris": "Büyük büyük tuzak kurdular.",
      "yildirim": "Büyük hile ve tuzaklar kurdular.",
      "safa": "\"Ve çok büyük sinsi düzenler tasarladılar!\"",
      "yuksel": "\"Ve hatta büyük tuzaklar kurdular.\"",
      "aktas": "\"Büyük tuzaklarla tuzak kurdular.\"",
      "okuyan": "Çok büyük tuzaklar da kurdular.\""
    },
    {
      "number": 5442,
      "numberInSurah": 23,
      "transliteration": "Wa qaaloo laa tazarunna aalihatakum wa laa tazarunna Waddanw wa laa Suwaa'anw wa laa Yaghoosa wa Ya'ooqa wa Nasraa",
      "diyanet": "İnsanlara: \"Sakın tanrılarınızı bırakmayın, Ved, Suva, Yağus, Yeuk ve Nesr putlarından asla vazgeçmeyin\" dediler.",
      "ozturk": "Dediler ki: \"İlahlarınızı sakın bırakmayın! Ved'di, Süva'ı asla bırakmayın! Yeğus'u, Yeuk'u, Nesr'i de bırakmayın!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve sakın ilahlarınızı bırakmayın ve sakın bırakmayın ne Veddi, ne Suvaı, ne de Yeğusü ve Ye'uku ve Nesri dediler",
      "islamoglu": "ve \"İlahlarınızı asla bırakmayın; bırakmayın Vedd'i, Suva'ı, Yeğus'u, Ye'uk'u ve Nesr'i!\" dediler.",
      "bulac": "\"Ve dediler ki: Kendi ilahlarınızı bırakmayın; bırakmayın ne Vedd'i, ne Suva'ı, ne Yeğus'u, ne Ye'uk'u ve ne de Nesr'i.\"",
      "esed": "çünkü onlar (kendilerine uyanlara): 'Tanrılarınızı hiçbir zaman terk etmeyin! Ne Vedd, ne Suva', ne Yeğus, ne Ye'uk ve ne de Nesr'i terk etmeyin!' demişlerdi.",
      "suleymaniye": "\"Sakın ilahlarınızı bırakmayın! Vedd'i, Suva'ı, Yeğus'u, Yeuk'u ve Nesr'i asla bırakmayın!\" dediler[1].",
      "ates": "Dediler ki: \"Tanrılarınızı bırakmayın: Vedd'i, Suva'ı, Yeğus'u, Ye'uk'u ve Nesr'i bırakmayın!\"",
      "hulusi": "Dediler ki: \"Tanrılarınızı sakın bırakmayın! Vedd'i, Süva'i sakın bırakmayın. . . Yağüs'u, Yauk'u ve Nesr'i de (tanrılarının - putlarının adları)!\"",
      "bayrakli": "Dediler ki: \"Sakın ilahlarınızı bırakmayınız, hele Vedd'den; Süva''dan, Ye'us'tan, Ye'uk'tan ve Nesr'den asla vazgeçmeyiniz.\"",
      "elmali_sade": "Sakın ilahlarınızı bırakmayın; ne Vedd'i ne Suva'ı, ne Yağus'u, ne Yeuk'u ve ne de Nesr'i dediler.",
      "cantay": "(Halk tabakasına:) \"Sakın tapdıklarınızı bırakmayın. Hele \"Ved\" den, \"Suvaa'\" dan, \"Yeğuus\" dan, \"Yeuuk\" dan ve \"Nesr\" den zinhar vaz geçmeyin\" dediler.",
      "piris": "Sakın ilahlarınızı bırakmayın, Vedd'i, Suva'ı, Yeğus'u, Yeuk'u ve Nesr'i bırakmayın, dediler.",
      "yildirim": "\"Sakın tanrılarınızdan vazgeçmeyin, Ved, Suva, Yegus, Yeuk ve Nesr'i, bunlardan hiçbirini bırakmayın!\" dediler.",
      "safa": "\"Üstelik şöyle dediler: ‘Tanrılarınızı sakın terk etmeyin! Ne Vedd ne Suva ne Yeğus ne Ye'uk ne de Nesr; sakın terk etmeyin!' \"[540]",
      "yuksel": "\"Dediler ki,  ‘Tanrılarınızı terketmeyin. Ne Vedd'i,  ne Suva'ı,  ne Yeğus'u,  Yeuk'u ve Nesr'i bırakmayın.'»",
      "aktas": "\"Sakın ilahlarınızı bırakmayın; sakın Vedd'i[1], Suva'yı[2], Yeğus'u[3], Yeuk'u[4] ve Nesr'i[5] bırakmayın.\" dediler.",
      "okuyan": "Şöyle demişlerdi: \"Sakın ilahlarınızı bırakmayın; Vedd'i, Suvâ‘ı, Yeğûs'u, Ye‘ûk'u ve Nesr'i terk etmeyin!\"[1]"
    },
    {
      "number": 5443,
      "numberInSurah": 24,
      "transliteration": "Wa qad adalloo kasee ranw wa laa tazidiz zaalimeena illaa dalaalaa",
      "diyanet": "\"Böylece birçoğunu saptırdılar; Rabbim! Sen bu zalimlerin sadece şaşkınlığını artır.\"",
      "ozturk": "\"Çoklarını saptırdılar. Sen de o zalimler için şaşkınlıktan başka bir şeyi artırma.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Ve çoğunu şaşırttılar, sen de zalimleri artırma ancak şaşkınlıkca artır",
      "islamoglu": "Doğrusu böylece onlar bir çoklarını yoldan çıkardılar; Sen de (Allah'ım) bu zalimleri hedeflerinden daha fazla saptır!\"",
      "bulac": "\"Böylece onlar, çoğu kimseyi şaşırtıp saptırdılar. Sen de o zalimlere sapıklıktan başkasını arttırma.\"",
      "esed": "Onlar böylece çoğu kimseyi saptırdılar, o halde, Sen bu zalimlere yalnızca (özlem duydukları şeylerden) uzaklaşmalarını emret!\"",
      "suleymaniye": "Onlar, gerçekten (insanların) çoğunu saptırdılar. (Rabbim!) Sen de yanlışlar içindeki bu kimselerin sadece sapkınlıklarını artır[1]!\"",
      "ates": "\"(Böylece) Onlar, çok kimseyi yoldan çıkardılar. Sen de o zalimlere şaşkınlıktan başka bir şey artırma.\"",
      "hulusi": "\"Böylece (bunlar) pek çok kimseyi saptırdılar. . . O halde sen de o zalimlerin sapkınlığını artır!\"",
      "bayrakli": "Nuh şöyle dedi: \"Bunlar birçoklarını saptırdılar. Sen de bu zalimlerin sadece şaşkınlıklarını arttır!\"",
      "elmali_sade": "Çoklarını şaşırttılar. Sen de zalimlerin ancak şaşkınlıklarını artır!\"",
      "cantay": "\"Hakıykaten onlar birçoklarını başdan çıkardılar. Sen (ey Rabbim) o zaalimlerin şaşkınlığından başka şeylerini artırma\".",
      "piris": "Ve birçoklarını yoldan saptırdılar. Zalimlere kayıptan başka bir şey artırma.",
      "yildirim": "Böylece onlar birçok insanı şaşırttılar. Mademki öyle yaptılar, Sen de bu zalimlerin şaşkınlığını artır ya Rabbi!\"",
      "safa": "\"Onlar, çoğunu saptırdılar. Haksızlık yapanların sapkınlıklarından başka bir şeyini artırma!\"",
      "yuksel": "\"Çok kişiyi saptırdılar. Öyleyse,  sen de zalimlerin şaşkınlığını arttır.\"",
      "aktas": "\"Pek çoğunu saptırdılar. Sen de bu zalimlerin şaşkınlıklarından başka bir şeylerini artırma!\"",
      "okuyan": "(Böylece) onlar elbette çoklarını saptırdılar. (Bunun üzerine Nuh: \"Rabbim)! Sen de bu zalimlerin ancak şaşkınlıklarını artır!\" (demişti)."
    },
    {
      "number": 5444,
      "numberInSurah": 25,
      "transliteration": "Mimmaa khateee' aatihim ughriqoo fa udkhiloo Naaran falam yajidoo lahum min doonil laahi ansaaraa",
      "diyanet": "Onlar, günahları yüzünden suda boğuldular; ateşe sokuldular, kendilerine Allah'tan başka yardımcı bulamadılar.",
      "ozturk": "Hataları yüzündendir ki boğuldular, ateşe atıldılar. Kendileri için, Allah dışında yardımcılar bulamadılar.",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Bir çok hatiatlarından dolayı suya boğuldular da ateşe atıldılar ve kendilerine Allahın dunünden yardımcılar bulamadılar",
      "islamoglu": "Onlar günahlarından dolayı boğuldular; dahası (ahirette) ateşe atılacaklar ve Allah dışında kendilerine yardım edecek kimse de bulamayacaklar.",
      "bulac": "Bunlar, hataları dolayısıyla suda boğuldular, sonra ateşe sokuldular. O zaman da Allah'ın dışında hiçbir yardımcı bulamadılar.",
      "esed": "Böylece onlar, günahları yüzünden (büyük bir tufanda) boğuldular ve (öteki dünyanın) ateşinde yanmaya mahkum edildiler; ve kendilerini Allah'a karşı koruyacak bir yardımcı bulamadılar.",
      "suleymaniye": "Onlar, hatalarından dolayı suda boğuldular[1]. Daha sonra ateşe sokulacaklar. Allah ile aralarına girecek yardımcılar da bulamayacaklar.",
      "ates": "Hatalarından dolayı boğuldular, ateşe sokuldular, kendilerine Allah'tan başka yardımcılar da bulamadılar.",
      "hulusi": "(Nihayet) onlar hatalarından dolayı suda boğuldular da ateşe dahil edildiler ve kendilerine Allah dununda yardımcılar bulamadılar.",
      "bayrakli": "Onlar hataları yüzünden boğuldular. Ardından ateşe atılacaklar. Allah'a karşı kendilerine yardım edecek kimseler bulamayacaklar.",
      "elmali_sade": "Bir çok günahları yüzünden suda boğuldular da ateşe atıldılar ve kendilerine Allah'tan başka yardımcılar bulamadılar.",
      "cantay": "Bunlar günahlarından dolayı suda boğuldular. Ardından da (büyük) bir ateşe atıldılar. O vakit kendileri için Allahdan başka yardımcılar da bulmadılar.",
      "piris": "Günahlarından dolayı suda boğuldular, ateşe atıldılar. Kendilerine Allah'tan başka bir yardımcı da bulamadılar.",
      "yildirim": "Hasılı, birçok suçları sebebiyle suda boğuldular ve cehenneme tıkıldılar! Allah'a karşı, kendilerine yardım edecek bir tek yardımcı bile bulamadılar.",
      "safa": "Kendi yanlışları yüzünden boğuldular. Ardından ateşe atıldılar. Kendileri için, Allah'tan başka ayrıca, bir yardımcı da bulamadılar.",
      "yuksel": "Suçlarından ötürü boğuldular ve ateşe sokuldular. Kendilerine ALLAH'tan başka yardımcı da bulamadılar.",
      "aktas": "Onlar, yanlışları nedeniyle suda boğuldular. Sonra ateşe atıldılar. Kendilerine Allah'tan başka yardımcı bulamadılar.[1]",
      "okuyan": "Onlar, günahları yüzünden suda boğuldular ve ateşe sokuldular[1] ve (o zaman) Allah'ın peşi sıra hiçbir yardımcı da bulamadılar (bulamayacaklar)."
    },
    {
      "number": 5445,
      "numberInSurah": 26,
      "transliteration": "Wa qaala Noohur Rabbi laa tazar 'alal ardi minal kaafireena daiyaaraa",
      "diyanet": "Nuh dedi ki: \"Rabbim! Yeryüzünde hiçbir inkarcı bırakma.\"",
      "ozturk": "Nûh şöyle yakardı: \"Rabbim! Yeryüzünde, kâfirlerden yurt tutacak/gezip dolaşacak hiç kimse bırakma!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Nuh demişti ki: Yarab, bırakma yeryüzünde kafirlerden bir deyyar!",
      "islamoglu": "Nuh \"Rabbim!\" diye yalvardı, \"Yeryüzünde kafirlerden nümunelik tek kişi dahi bırakma!",
      "bulac": "Nuh \"Rabbim, yeryüzünde kafirlerden yurt edinen hiç kimseyi bırakma.\" dedi.",
      "esed": "Ve Nuh, \"Ey Rabbim!\" diye yalvardı: \"Yeryüzünde bu hakikati inkar edenlerden hiç kimseyi bırakma:",
      "suleymaniye": "Nuh (daha önce) şöyle demişti: \"Rabbim, kafirlerden yeryüzünde dolaşan tek bir kimse bile bırakma[1]!",
      "ates": "Nuh dedi ki: \"Rabbim, yeryüzünde kafirlerden tek kişi bırakma.\"",
      "hulusi": "Nuh dedi ki: \"Rabbim. . . Hakikat bilgisini inkar edenlerden arz üzerinde hiç kimseyi bırakma!\"",
      "bayrakli": "-\"Ey Rabbim! Kafirlerden yeryüzünde dolaşan hiçbirini bırakma! Çünkü onları bırakırsan, kullarını saptırırlar. Yalnızca ahlaksızlığa ve inkara yol verirler.\"",
      "elmali_sade": "Nuh demişti ki: \"Ey Rabbim, yeryüzünde (yurt sahibi) hiçbir kimse bırakma!\"",
      "cantay": "Nuuh (öyle) demişdi: \"Ey Rabbim, yer (yüzün) de kafirlerden yurd tutan hiçbir kimse bırakma\"!",
      "piris": "Nuh: -Rabbim, dedi. Yeryüzünde tek bir kafir bırakma!",
      "yildirim": "Nuh: \"Ya Rabbi, dedi, yeryüzünde dolaşan bir tek kafir bile bırakma!\"",
      "safa": "Ve Nuh, dedi ki: \"Efendim! Nankörlük edenlerden yeryüzünde dolaşan hiç kimse bırakma!\"",
      "yuksel": "Nuh dedi ki,  \"Efendim,  yeryüzünde bir tek inkarcı bırakma.\"",
      "aktas": "Nuh: \"Rabb'im! O Kafirlerden yeryüzünde hiç kimseyi bırakma.\" dedi.",
      "okuyan": "Nuh demişti ki: \"Rabbim! O kâfirlerden kimseyi yeryüzünde bırakma!"
    },
    {
      "number": 5446,
      "numberInSurah": 27,
      "transliteration": "Innaka in tazarhum yudil loo 'ibaadaka wa laa yalidooo illaa faajiran kaffaaraa",
      "diyanet": "\"Doğrusu Sen onları bırakırsan kullarını saptırırlar; sadece ahlaksız ve çok inkarcıdan başkasını doğurup yetiştirmezler.\"",
      "ozturk": "\"Çünkü eğer sen onları bırakırsan, kullarını saptırırlar ve kötülük üreten nankörden başkasını doğurmazlar.\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Zira sen onları bırakırsan kullarını yoldan çıkarıyorlar ve nankör, facirden başka da doğurmuyorlar.",
      "islamoglu": "Çünkü eğer Sen onları bırakırsan, Senin kullarını yoldan çıkarmaya (çalışacaklar); onlardan fesatçılar ve küfre saplananlardan başkası doğmayacaktır.",
      "bulac": "\"Çünkü Sen onları bırakacak olursan, Senin kullarını şaşırtıp saptırırlar ve onlar, kötülükten sınırı aşan (facir'den) kafirden başkasını doğurmazlar.\"",
      "esed": "çünkü Sen onları bırakırsan, Sana kulluk edenleri hep saptır(maya çalış)ırlar ve yalnızca fesada ve inatla sürdürülen nankörlüğe sebep olurlar.",
      "suleymaniye": "Eğer bırakırsan senin kullarını saptırırlar. Bunlar sadece kafirlikte direnen günahkar nesiller meydana getirirler[1].",
      "ates": "\"Çünkü sen onları bırakırsan, kullarını şaşırtırlar ve sadece ahlaksız, nankör (insanlar) doğururlar.\"",
      "hulusi": "\"Zira sen, onları bırakırsan, kullarını saptırırlar; hakikat bilgisini inkar eden ve emirlere karşı çıkandan başkasını doğurmazlar. (Onların genlerinden ancak bu oluşur!)\"",
      "bayrakli": "-\"Ey Rabbim! Kafirlerden yeryüzünde dolaşan hiçbirini bırakma! Çünkü onları bırakırsan, kullarını saptırırlar. Yalnızca ahlaksızlığa ve inkara yol verirler.\"",
      "elmali_sade": "Çünkü Sen, onları bırakırsan, kullarını yoldan çıkarıyorlar ve nankör facirden başkasını doğurmuyorlar.",
      "cantay": "\"Çünkü eğer sen onları bırakırsan kullarını yoldan çıkarırlar. Kötüden, öz kafirden başka da evlad doğurmaz (lar)\".",
      "piris": "Çünkü eğer onları bırakırsan, senin kullarını saptırırlar ve sadece yoldan çıkmış, kafir evlat yetiştirirler.",
      "yildirim": "\"Zira bırakırsan onlar Senin kullarını, Senin yolundan saptırırlar,ve sadece kendileri gibi kafir, ahlaksız çocuklar dünyaya getirip yetiştirirler.\"",
      "safa": "\"Onları bırakırsan kullarını saptırırlar ve kötülük taşıyan nankörlerden başkasını yetiştirmezler!\"",
      "yuksel": "\"Onları bırakırsan kullarını saptırırlar ve ancak bayağı inkarcılar doğururlar.\"",
      "aktas": "\"Çünkü onları bırakınca, kullarını saptırıyorlar; yalnızca facir[1] ve Kafir[2] kimseler yetiştiriyorlar.\"",
      "okuyan": "Şüphesiz ki sen onları bırakırsan kullarını saptırır; sadece ahlaksız, nankör (işler) doğururlar (yaparlar)."
    },
    {
      "number": 5447,
      "numberInSurah": 28,
      "transliteration": "Rabbigh fir lee wa liwaa lidaiya wa liman dakhala baitiya mu'minanw wa lil mu'mineena wal mu'minaati wa laa tazidiz zaalimeena illaa tabaaraa",
      "diyanet": "\"Rabbim! Beni, anamı, babamı, evime inanmış olarak gireni, inanan erkek ve kadınları bağışla; zalimlerin de yalnız helakını artır.\"",
      "ozturk": "\"Rabbim! Beni, anne-babamı, inanmış olarak evime gireni, tüm inanmış erkekleri ve inanmış kadınları affet! Zalimlerin de sadece helâk ve perişanlığını artır!\"",
      "juz": 29,
      "page": 571,
      "sajda": false,
      "elmali": "Yarab! Mağfiret buyur bana, ve babama anama, mü'min olarak evime girene ve bütün mü'minin ve mü'minata, zalimleri ise artırma ancak helakça artır",
      "islamoglu": "Rabbim! Beni, ana-babamı ve evime mü'min olarak giren herkesi, dahası tüm mü'min erkekleri ve mü'min kadınları bağışla! Zalimlerinse sadece tükenişini artır!\"",
      "bulac": "\"Rabbim, beni, annemi, babamı, mü'min olarak evime gireni, iman eden erkekleri ve iman eden kadınları bağışla. Zalimlere yıkımdan başkasını arttırma.\"",
      "esed": "Ey Rabbim! Bana, anneme, babama, evime mümin olarak giren herkese ve (daha sonraki) bütün mümin kadınlara ve erkeklere bağışlayıcılığını göster ve zulüm işleyenleri her zaman helake uğrat!\"",
      "suleymaniye": "Rabbim! Beni, anamı, babamı, evime mümin olarak girenleri, bütün mümin erkekleri ve mümin kadınları bağışla[1]! Yanlışa dalanların da sadece yıkımlarını artır[2]!\"",
      "ates": "Rabbim beni, babamı, anamı, inanarak evime gireni, inanan erkek ve kadınları bağışla; zalimlerin de sadece helakini artır (onların köklerini kurut)!\"",
      "hulusi": "\"Rabbim. . . Beni, ana-babamı, imanlı olarak evime gireni, imanlı erkekleri ve imanlı kadınları mağfiret et! O zalimlerin, helakından başka bir şeylerini artırma!\"",
      "bayrakli": "\"Ey Rabbim! Beni, anne babamı, evime inanmış olarak gireni, inanan erkek ve kadınları bağışla. Bu zalimlerin de helaklerinden başka bir şeyini arttırma!\"",
      "elmali_sade": "Ey Rabbim, beni, babamı, annemi, mümin olarak evime gireni, bütün inanan erkekleri ve inanan kadınları bağışla! Zalimlerin ise ancak helakını artır!\"",
      "cantay": "\"Ey Rabbim, beni, anamı, babamı, iman etmiş olarak evime giren kimseleri, (kıyamete kadar gelecek) erkek mü'minleri ve kadın mü'minleri Sen yarlığa. Zaalimlerin helakinden başka bir şey'ini de artırma\".",
      "piris": "Rabbim, beni bağışla, anamı, babamı ve iman ederek evime giren erkek ve kadın müminleri de.. Yalnız zalimleri yok et!",
      "yildirim": "\"Ya Rabbi, beni, anamı, babamı ve evime mümin olarak girenleri, erkek ve kadın bütün müminleri affeyle. O zalimleri ise, daha da beter eyle, daha da perişan eyle!\"",
      "safa": "\"Efendim! Beni, anne-babamı, inanmış olarak evime girenleri, inanan erkekleri ve inanan kadınları bağışla. Haksızlık yapanların yıkımlarından başka bir şeyini artırma!\"",
      "yuksel": "\"Efendim,  beni,  anamı babamı,  gerçeği onaylayan olarak evime girenleri,  gerçeği onaylayan erkek ve kadınları bağışla; zalimlerin ise ancak yıkımlarını arttır.\"",
      "aktas": "\"Rabb'im! Beni, annemi, babamı ve Mü'min olarak evime girenleri ve Mü'min erkekleri ve Mü'min kadınları bağışla. Zalimlerin yalnızca tükenişlerini arttır.\"",
      "okuyan": "Rabbim! Beni, ana babamı, iman etmiş olarak evime girenleri, iman eden erkekleri ve iman eden kadınları bağışla! Zalimlerin de ancak helakini artır!\""
    }
  ]
}