{
  "surah": {
    "number": 72,
    "name": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn",
    "englishNameTranslation": "The Jinn",
    "turkishName": "Cin",
    "numberOfAyahs": 28,
    "revelationType": "Meccan",
    "revelationOrder": 40
  },
  "ayahs": [
    {
      "number": 5448,
      "numberInSurah": 1,
      "transliteration": "Qul oohiya ilaiya annna hustama'a nafarum minal jinnni faqaalooo innaa sami'naa quraanan 'ajabaa",
      "diyanet": "De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "ozturk": "De ki: \"Cinlerden bir topluluğun dinleyip şunu söyledikleri bana vahyolundu: 'Gerçekten biz, hayranlık verici bir Kur'an dinledik.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "De ki: Vahy olundu bana hakıkat bir takım cinnin dinleyip de şöyle dedikleri: inan olsun biz acaib bir Kur'an dinledik.",
      "islamoglu": "De ki: \"Bana vahyedildi ki, cinlerden bir kısmı (bu mesaja) kulak vererek, (dostlarına) şöyle dediler: \"Gerçekten de biz olağanüstü güzellikte bir hitap dinledik;",
      "bulac": "De ki: \"Bana gerçekten şu vahyolundu: Cinlerden bir grup dinleyip de şöyle demişler: -Doğrusu biz, (büyük) hayranlık uyandıran bir Kur'an dinledik\"",
      "esed": "De ki: \"Tanınmayan/bilinmeyen varlıklardan bir kısmının (bu ilahi kelama) kulak verdikleri ve sonra (arkadaşlarına şöyle) söyledikleri bana vahyedildi: 'Biz olağanüstü güzellikte bir hitabe dinledik,",
      "suleymaniye": "De ki: \"Bana, bir grup cinin beni dinleyip (diğer cinlere) şöyle dedikleri vahyedildi: 'Biz hayranlık uyandıran bir kur'an /ayet kümesi[1] dinledik[2].",
      "ates": "De ki: Cinlerden bir topluluğun Kur'an dinleyip şöyle dedikleri bana vahyolundu: \"Biz harikulade güzel bir Kur'an dinledik.",
      "hulusi": "De ki: \"Bana vahyolunana göre; Cin'den bir topluluk (Kur'an) dinleyip de: 'Muhakkak ki biz, hayrete düşüren bir Kur'an işittik!' demişler. \"",
      "bayrakli": "- De ki: Cinlerden bir grubun, Kur'an'ı dinleyip toplumlarına şöyle dedikleri bana vahyolundu: \"Biz, doğru yola ileten eşsiz bir Kur'an dinledik. Bu yüzden ona inandık. Artık Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "elmali_sade": "De ki: \"Cinlerden bir grubun (Kur'an'ı) dinleyip de şöyle dedikleri bana vahyolundu: \"İnan olsun biz acaip bir Kuran dinledik.",
      "cantay": "(Habibim) de ki: \"Bana şu hakıykat (ler) vahy olunmuşdur: Cin den bir zümre (benim Kur'an okuyuşumu) dinlemiş de (şöyle) söylemişler: — Biz, hakıyki hayranlık veren bir Kur'an dinledik.",
      "piris": "De ki: Bir grup cinin, dinleyip şöyle dediği bana vahyedildi: -Biz, hayret verici bir okuma duyduk.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "De ki: \"Cinlerden bir topluluğun dinledikleri; sonra, şöyle dedikleri bana bildirildi: ‘Hayranlık veren Kur'an'ı dinledik!' \"",
      "yuksel": "De ki: \"Bana vahiy edildiğine göre,  cinlerden bir grup dinlediler ve şöyle dediler:\" \"Biz ilginç bir Kuran işittik.\"",
      "aktas": "De ki: \"Bana, cinlerden[1] bir topluluğun dinledikten sonra gidip; biz gerçekten hayranlık uyandıran bir kur'an[2] dinledik, dedikleri, vahyolundu.\"",
      "okuyan": "(1, 2) De ki: \"Cinlerden[1] bir grubun (beni) dinlediği ve şöyle söyledikleri bana vahyolunmuştur: ‘Şüphesiz ki doğruya götüren[2] harikulade bir Kur'an dinledik ve ona inandık; artık Rabbimize hiçbir şeyi ortak koşmayacağız."
    },
    {
      "number": 5449,
      "numberInSurah": 2,
      "transliteration": "Yahdeee ilar rushdi fa aamannaa bihee wa lan nushrika bi rabbinaaa ahadaa",
      "diyanet": "De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "ozturk": "\"Doğruya ve hayra kılavuzluyor. Biz de inandık ona. Artık Rabbimize hiç kimseyi asla ortak koşmayacağız.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Rüşde irdiriyor, biz de ona iyman eyledik, rabbımıza hiç kimseyi şerik koşmıyacağız",
      "islamoglu": "doğru bir bilinç inşa eden (bir hitab)... Böylece ona iman ettik: artık asla Rabbimizden başkasına ilahlık yakıştırmayacağız;",
      "bulac": "\"O (Kur'an), 'gerçeğe ve doğruya' yöneltip iletiyor. Bu yüzden ona iman ettik. Bundan böyle Rabbimize hiç kimseyi ortak koşmayacağız.\"",
      "esed": "doğru ile eğriyi ayırd etme bilincine bizi ulaştıran (bir hitabe); ve böylece ona iman ettik. Ve artık Rabbimizden başka kimseye asla ilahlık yakıştırmayacağız,",
      "suleymaniye": "O, olgunlaşmaya yönlendiriyor[1]. Ona hemen inanıp güvendik; Rabbimize kimseyi asla ortak koşmayacağız.",
      "ates": "Doğru yola iletiyor, ona inandık. Artık Rabbimize hiç kimseyi ortak koşmayacağız.",
      "hulusi": "\"(O,) rüşde (olgunluğa) yönlendiriyor. Bu sebeple iman ettik Ona! Rabbimize hiç kimseyi asla ortak tutmayacağız. \"",
      "bayrakli": "- De ki: Cinlerden bir grubun, Kur'an'ı dinleyip toplumlarına şöyle dedikleri bana vahyolundu: \"Biz, doğru yola ileten eşsiz bir Kur'an dinledik. Bu yüzden ona inandık. Artık Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "elmali_sade": "Doğru yola iletiyor. Biz de ona iman ettik, Rabbimize hiç kimseyi ortak koşmayacağız.",
      "cantay": "\"ki o, Hakka ve doğruya götürüyor. Bundan dolayı biz de ona iman etdik. Rabbimize (bundan sonra) hiçbir (şey') i asla ortak tutmayacağız\".",
      "piris": "Doğru yolu gösteriyor. Biz ona iman ettik. Rabbimiz'e hiç kimseyi ortak tutmayacağız.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Doğruya eriştiriyor; Ona inandık. Artık, hiç kimseyi, asla Efendimize ortak koşmayacağız!\"",
      "yuksel": "\"O doğruya iletiyor ve biz onu onayladık; bundan böyle Efendimize hiç kimseyi ortak koşmayacağız.\"",
      "aktas": "\"Her konuda doğru yola iletiyor; ona iman ettik. Artık kesinlikle Rabb'imize hiçbir şeyi ortak koşmayacağız.\"",
      "okuyan": "(1, 2) De ki: \"Cinlerden[1] bir grubun (beni) dinlediği ve şöyle söyledikleri bana vahyolunmuştur: ‘Şüphesiz ki doğruya götüren[2] harikulade bir Kur'an dinledik ve ona inandık; artık Rabbimize hiçbir şeyi ortak koşmayacağız."
    },
    {
      "number": 5450,
      "numberInSurah": 3,
      "transliteration": "Wa annahoo Ta'aalaa jaddu Rabbinaa mat takhaza saahibatanw wa la waladaa",
      "diyanet": "\"Doğrusu Rabbimizin yüceliği her yücelikten üstündür. O, zevce ve çocuk edinmemiştir.\"",
      "ozturk": "\"Rabbimizin adı/kudreti/işi/gayreti çok yücedir. O, ne bir dişi dost edinmiştir ne de bir çocuk.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu o rabbımızın şanı çok yüksek, ne bir arkadaş edinmiş ne de bir veled",
      "islamoglu": "ve şu bir hakikat ki, Rabbimizin şanı pek yücedir: O kendisine ne bir eş ne de çocuk edinmiştir.",
      "bulac": "Elbette, Rabbimizin şanı yücedir. O, ne bir eş edinmiştir, ne de bir çocuk.\"",
      "esed": "çünkü (biliriz ki) Rabbimizin şanı yücedir: O, kendisine ne bir eş, ne de bir erkek çocuk edinmiştir!",
      "suleymaniye": "Şu bir gerçek ki Rabbimizin şanı çok yücedir; o, ne bir eş edinmiştir ne de bir çocuk[1].",
      "ates": "Doğrusu Rabbimizin şanı yücedir. O, eş ve çocuk edinmemiştir.",
      "hulusi": "\"Muhakkak ki Rabbimizin ceddi (azamet ve sultanlığı) çok yücedir. . . Ne bir dişi eş edinmiştir ne de bir çocuk!\"",
      "bayrakli": "\"Gerçek şu ki, Rabbimizin şanı çok yücedir. Ne bir eş, ne de bir çocuk edinmiştir.\"",
      "elmali_sade": "Doğrusu O Rabbimizin şanı çok yüksektir, ne bir arkadaş edinmiş, ne de bir çocuk.",
      "cantay": "\"Hakıykat şudur ki: Rabbizimin büyüklüğü (her büyüklükden) yücedir. O, ne bir zevce, ne de bir evlad edinmemişdir\".",
      "piris": "Rabbimiz'in şanı çok yücedir. O, eş ve çocuk edinmemiştir.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Kuşkusuz, Efendimizin şanı Yüceler Yücesidir. O, eş ve çocuk edinmemiştir!\"",
      "yuksel": "\"Efendimiz çok yücedir. O ne bir eş ne de bir çocuk edinmiştir.\"",
      "aktas": "\"Rabb'imizin şanı çok yücedir. O, asla eş ve çocuk edinmemiştir.\"",
      "okuyan": "Eşi de çocuğu da olmayan Rabbimizin şanı çok yücedir."
    },
    {
      "number": 5451,
      "numberInSurah": 4,
      "transliteration": "Wa annahoo kaana yaqoolu safeehunaa 'alal laahi shatataa",
      "diyanet": "\"Doğrusu aramızdaki beyinsiz, Allah'a karşı yalanlar uyduruyordu.\"",
      "ozturk": "\"Doğrusu, bizim beyinsiz, Allah hakkında saçma lakırdı ediyormuş.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu bizim sefiyh, Allaha karşı saçma söylüyormuş",
      "islamoglu": "Bir başka gerçek de, içimizdeki beyinsiz (kişilerin) Allah'a karşı sorumsuzca konuşması olmuştu.",
      "bulac": "\"Doğrusu şu: Bizim beyinsizlerimiz, Allah'a karşı 'bir sürü saçma şeyler' söylemişler.\"",
      "esed": "Ve (şimdi öğreniyoruz ki) aramızdaki beyinsiz (kişi), Allah hakkında asılsız şeyler söylüyordu,",
      "suleymaniye": "Şu da bir gerçek ki bizim akılsız (İblis)[1], Allah hakkında doğruluktan uzak konuşmalar yapıyormuş[2].",
      "ates": "Meğer bizim beyinsiz (İblis veya cinlerin kafirleri) Allah hakkında saçma şeyler söylüyormuş.",
      "hulusi": "\"Doğrusu bizim kıt anlayışlımız, Allah hakkında saçma iddiada bulunuyormuş!\"",
      "bayrakli": "\"Bizim aşağılıklarımız, Allah hakkında yakışıksız şeyler söylemektedirler.\"",
      "elmali_sade": "Doğrusu bizim beyinsiz, Allah'a karşı saçma şeyler söylüyormuş.",
      "cantay": "\"Hakıykat şudur ki: Bizim avanak (cahil) imiz Allaha karşı (meğer) pek aşırı yalanlar söylüyormuş\".",
      "piris": "Meğer bizim beyinsizimiz, Allah hakkında yalan söylüyormuş.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Aslında, aramızdaki beyinsizler, Allah hakkında asılsız şeyler söylüyorlarmış!\"",
      "yuksel": "\"ALLAH hakkında saçma şeyler söyleyip duran bizim o beyinsizdi.\"",
      "aktas": "\"Meğer bizim \"beyinsiz,[1]\" Allah hakkında saçma şeyler söylüyormuş.\"",
      "okuyan": "İçimizden bir beyinsiz, Allah hakkında asılsız, saçma sözler söylerdi. "
    },
    {
      "number": 5452,
      "numberInSurah": 5,
      "transliteration": "Wa annaa zanannaaa al lan taqoolal insu wal jinnu 'alal laahi kazibaa",
      "diyanet": "\"Doğrusu insanların ve cinlerin Allah'a karşı yalan uydurabileceklerini sanmazdık.\"",
      "ozturk": "\"Biz sanmıştık ki, ne insanlar ne de cinler Allah hakkında asla yalan söylemezler.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz, İns ü Cinn Allaha karşı asla yalan söylemez sanmışız",
      "islamoglu": "Halbuki biz, ne insanların ne de cinlerin Allah'a iftira edeceğine asla ihtimal vermezdik.\"",
      "bulac": "\"Oysa biz, insanların ve cinlerin Allah'a karşı asla yalan söylemiyeceklerini sanmıştık.\"",
      "esed": "ve ne insanın ne de (hiçbir) görünmez gücün Allah hakkında yalan uydurmayacağını düşün(mekte yanılmış)tık.",
      "suleymaniye": "Oysa biz, insanların da cinlerin de Allah hakkında asla yalan söylemeyeceklerini zannederdik[1].",
      "ates": "Biz insanların ve cinlerin, Allah'a karşı yalan söylemeyeceklerini sanmıştık (onun için o beyinsizin sözüne uymuştuk),",
      "hulusi": "\"Biz gerçekten, ins ve cin Allah hakkında asla yalan söylemez, diye zannetmiştik. \"",
      "bayrakli": "\"Biz, insanları ve cinleri Allah hakkında asla yalan söylemezler sanmıştık.\"",
      "elmali_sade": "Doğrusu biz insanları ve cinleri Allah'a karşı asla yalan söylemez sanmışız.",
      "cantay": "\"Gerçek biz de insan (olsun), cin (olsun) Allaha karşı (hiçbiri) asla yalan söylemez, sanmıştık.\"",
      "piris": "Biz de, insanların ve cinlerin Allah hakkında yalan söylemeyeceklerini zannederdik.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Aslında, insanların ve cinlerin, Allah hakkında yalanlar söylemeyeceklerini sanıyorduk!\"",
      "yuksel": "\"İnsanların ve cinlerin ALLAH'a karşı yalan uyduramayacaklarını sanmıştık.\"",
      "aktas": "\"Doğrusu biz insin ve cinnin[1] Allah'a karşı asla yalan söylemeyeceklerine inanıyorduk.\"",
      "okuyan": "Biz hiçbir insan ve cinin Allah hakkında yalan söylemeyeceğini sanmıştık."
    },
    {
      "number": 5453,
      "numberInSurah": 6,
      "transliteration": "Wa annahoo kaana rijaa lum minal insi ya'oozoona birijaalim minal jinni fazaa doohum rahaqaa",
      "diyanet": "\"Gerçekten, bir takım insanlar, cinlerin bir takımına sığınırlardı da onların azgınlıklarını artırırlardı.\"",
      "ozturk": "\"Gerçek şu ki, insanlardan bazı erkekler, cinlerden bazı erkeklere/cinlerin şerrinden bazı erkeklere sığınırlardı da onların şımarıklık ve azgınlığını artırırlardı.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu İnsten bazı rical, Cinden bazı ricale sığınıyorlardı da onların istiylalarını artırıyorlardı.",
      "islamoglu": "Hiç kuşku yok ki insanlardan bazıları cinlerden bazılarına sığınırlar, bu da onların (cinler karşısındaki) zillet verici edilgenliğini artırır.",
      "bulac": "\"Bir de şu gerçek var: İnsanlardan bazı adamlar, cinlerden bazı adamlara sığınırlardı. Öyle ki, onların azgınlıklarını arttırırlardı.\"",
      "esed": "Gerçi bazı insanların (bu tür) görünmez güçlere sığındığı (her zaman vaki) olurdu; ama bunlar yalnızca onların şaşkınlığını arttırdı.",
      "suleymaniye": "Şu da bir gerçek ki insanlardan bazı adamlar, cinlerden bazı adamlara sığınıyor, böylece onların etkilerini artırıyorlardı[1].'\"",
      "ates": "Doğrusu insanlardan bazı erkekler, cinlerden bazı erkeklere sığınırlardı da onların şımarıklığını artırırlardı.",
      "hulusi": "\"Doğrusu, insan türünden bazı rical (erkek veya kadın), cin türünden bazı ricale (erkek veya kadın) sığınırlar. . . Bu yüzden onların azgınlıklarını artırırlar. \"",
      "bayrakli": "İnsanlardan bazıları, bazı cinlere sığınırlardı. Bu, cinlerin sadece azgınlıklarını arttırıyordu.",
      "elmali_sade": "Doğrusu insanlardan bazı erkekler cinlerden bazı erkeklere sığınırlardı da onların istilalarını artırıyorlardı.",
      "cantay": "\"Filhakıyka şu da var: İnsanlardan ba'zı kimseler cinden ba'zı kişilere sığınırlar. Demek bu suretle onların azgınlıklarını (şımarıklıklarını) artırmışlar\".",
      "piris": "Oysa, insanlarda öyle adamlar varmış ki, cinlerin bazılarına sığınıyor. Cinler de onların azgınlıklarını artırıyormuş.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Aslında, kimi insanlar, cinlerden kimilerine sığınırlardı. Böylece, onların azgınlıklarını artırdılar!\"",
      "yuksel": "\"Ne var ki bazı insanlar,  bazı cinlere sığınırlardı ve bu da onların azgınlıklarını arttırırdı.\"",
      "aktas": "Gerçekten de insten[1] bazı adamlar, cinden[2] bazı adamlara[3] sığınıyorlardı. Böylece onların[4] azgınlıklarını, beyinsizliklerini artırıyorlardı.",
      "okuyan": "İnsanlardan bazı erkekler, bazı erkek cinlere sığınıyordu da (bu durum onların) sadece azgınlığını artırıyordu."
    },
    {
      "number": 5454,
      "numberInSurah": 7,
      "transliteration": "Wa annahum zannoo kamaa zanantum al lany yab'asal laahu ahadaa",
      "diyanet": "\"Doğrusu, onlar da sizin, Allah'ın kimseyi yeniden diriltmeyeceğinizi sandığınız gibi sanıda bulunmuşlardı.\"",
      "ozturk": "\"Onlar, tıpkı sizin sandığınız gibi, Allah'ın hiç kimseyi asla diriltmeyeceğini/peygamber göndermeyeceğini sanmışlardı.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu onlar sizin zann ettiğiniz gibi zann etmişlerdi ki: Allah ebeda hiçbir kimseyi ba's etmiyecek.",
      "islamoglu": "Öyle ki o sapık insanlar, tıpkı sizin sandığınız gibi Allah'ın hiç kimseyi elçi göndermeyeceğini sanmışlardı.",
      "bulac": "\"Ve onlar, sizin de sandığınız gibi Allah'ın hiç kimseyi kesin olarak diriltmeyeceğini sanmışlardı.\"",
      "esed": "O kadar ki, sizin (vaktiyle) düşündüğünüz gibi, onlar da Allah'ın hiç kimseyi (yeniden) asla (elçi olarak) göndermeyeceğini düşünmeye başladılar.",
      "suleymaniye": "(De ki \"Bana şu da vahyedildi: Ey müşrikler!) Sizin zannettiğiniz gibi, bazı cinler de Allah'ın hiç kimseyi asla diriltmeyeceğini zannediyorlar[1].\"",
      "ates": "Onlar da sizin sandığınız gibi Allah'ın hiç kimseyi diriltmeyeceğini sanmışlardı.",
      "hulusi": "\"Muhakkak ki onlar (insanlar), sizin gibi düşünüp, Allah'ın hiçbir kimseyi asla ba's etmeyeceğini, zannetmişler!\" (Bu ayet cinlerin de yaşadıkları beden boyutu itibarıyla 'Ölüm - kıyamet' aşaması sonrasına insanlar gibi vakıf olmadıklarını göstermektedir. A. H. )",
      "bayrakli": "Cinler sizin sandığınız gibi Allah'ın hiçbir kimseyi peygamber olarak göndermeyeceğini sanıyorlardı.",
      "elmali_sade": "Doğrusu onlar sizin sandığınız gibi sanmışlardı ki, Allah hiçbir kimseyi asla peygamber göndermeyecek.",
      "cantay": "\"Hakıykaten onlar da, sizin zannetdiğiniz gibi, Allahın hiçbir kimseyi kat'iyyen diriltemeyeceğini sanmışlar\".",
      "piris": "Sizin zannettiğiniz gibi, onlar da Allah'ın hiç kimseyi yeniden diriltemeyeceğini sanmışlardı.",
      "yildirim": "(1-7) De ki: Bana vahyolunduğuna göre bir cin cemaati Kur'an'ı dinledikten sonra şöyle dediler: \"Biz gerçekten, doğru yolu gösteren harikulade bir Kur'an dinledik. Bundan böyle Rabbimize asla bir şerik tanımayacağız. Rabbimizin şanı çok yücedir, O ne eş, ne de çocuk edinmiştir. Meğer içimizden birtakım cahiller, Allah hakkında gerçek olmayan sözler söylüyormuş! Biz de saf saf, insanları ve cinleri, Allah hakkında yalan söylemez sanmışız! Meğer bir kısım insanlar cinlerden bazılarına sığınıp, böylece onları daha da azgın hale getirmişler! Onlar da, sizin zannettiğiniz gibi, Allah'ın ölen hiçbir kimseyi diriltmeyeceğini zannetmişler.",
      "safa": "\"Aslında, onlar da sizin sandığınız gibi, Allah'ın kimseyi göndermeyeceğini sanıyorlardı!\"[541]",
      "yuksel": "\"Onlar,  tıpkı sizin sandığınız gibi,  ALLAH'ın hiçbir kimseyi göndermeyeceğini sanıyorlardı.\"",
      "aktas": "Gerçekten de onlar sizin sandığınız gibi, Allah'ın hiç kimseyi diriltmeyeceğini sanmışlardı.",
      "okuyan": "Onlar da sizin sandığınız gibi, Allah'ın kimseyi (elçi) olarak göndermeyeceğini sanmışlardı."
    },
    {
      "number": 5455,
      "numberInSurah": 8,
      "transliteration": "Wa annaa lamasnas sa maaa'a fa wajadnaahaa muli'at harasan shadeedanw wa shuhubaa",
      "diyanet": "\"Doğrusu biz göğü yokladık; onu sert bekçiler ve kayan ateşlerle (ışınlarla) doldurulmuş bulduk.\"",
      "ozturk": "\"Biz göğe gerçekten dokunduk da onu titiz ve güçlü bekçilerle ve kayıp giden ışınlarla/alevlerle doldurulmuş bulduk.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz o Semayı yokladık da onu öyle bulduk ki şiddetli muhafızlar ve şihablarla doldurulmuş",
      "islamoglu": "(Yine cinler şöyle dediler): \"Gerçek şu ki biz göğü yokladık, ama onu tam donanımlı bir koruma ordusu ve tarifsiz bir göktaşı sağanağıyla dopdolu bulduk;",
      "bulac": "\"Doğrusu biz göğü yokladık; fakat onu güçlü koruyucular ve şihablarla kaplı (doldurulmuş) bulduk.\"",
      "esed": "Ve (zaman oldu) biz göğe uzandık ama onu güçlü muhafızlar ve alevlerle dolu bulduk,",
      "suleymaniye": "(Cinler şunları da dediler:) \"Biz göğe (onun kapılarına) dokunduk; ama orayı güçlü koruyucularla ve ışınlarla dolu bulduk[1].",
      "ates": "Biz göğe dokunduk, onu kuvvetli bekçilerle ve ışınlarla doldurulmuş bulduk.",
      "hulusi": "\"Gerçekten biz semaya dokunduk da onu, güçlü bekçilerle (kuvvelerle) ve şihablarla (anlamamızı önleyen ışınlarla) doldurulmuş bulduk. \"",
      "bayrakli": "\"Doğrusu biz cinler, göğü yokladık, fakat onu sert bekçilerle, alev hüzmeleri ile doldurulmuş bulduk.\"",
      "elmali_sade": "Doğrusu biz o göğü yokladık da onu kuvvetli muhafızlar ve atılmaya hazır ateşin aleviyle doldurulmuş bulduk.",
      "cantay": "(Cin devamla:) \"Biz ciddi bir suretde göğe erişmek istedik. Fakat onu sert bekçilerle ve (yakıcı) şihablarla doldurulmuş bulduk\".",
      "piris": "-Biz, göğü yokladık ve onu şiddetli bir koruma ve alevle dolu bulduk.",
      "yildirim": "-\"Biz göğe çıkmak istedik: Bir de ne görelim: orası sert ve kuvvetli bekçiler, şihablar, alevler, (roket gibi mermiler)le dolu!",
      "safa": "\"Aslında, gökyüzüne dokunduk. Ama onu, güçlü bekçilerle ve yakıcı ışınlarla dolu bulduk!\"[542]",
      "yuksel": "\"Biz göğe dokunduk ve onu güçlü bekçilerle ve ateş toplarıyla korunmuş bulduk.\"",
      "aktas": "\"Gerçekten de biz göğe erişmek istedik, fakat onun zorlu bekçiler ve ışınlarla doldurulmuş olduğunu gördük.\"",
      "okuyan": "Biz göğü de yokladık fakat onu güçlü koruyucularla, ışık hüzmeleriyle doldurulmuş bulduk."
    },
    {
      "number": 5456,
      "numberInSurah": 9,
      "transliteration": "Wa annaa kunnaa naq'udu minhaa maqaa'ida lis'sam'i famany yastami'il aana yajid lahoo shihaabar rasada",
      "diyanet": "\"Doğrusu biz, göğün dinleyebileceğimiz bir yerinde otururduk; ama şimdi kim dinleyecek olsa, kendisini gözleyen bir ateş (ışın) buluyor.\"",
      "ozturk": "\"Biz eskiden, onun, dinlemek için oturulan yerlerinde otururduk. Ama şu anda kim dinlemeye kalksa kendisini gözetleyen bir alev/ışık bulur.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz ondan dinlemek için bazı mevkı'lere otururduk fakat şimdi her kim dinliyecek olursa onun için gözeten bir şihab buluyor.",
      "islamoglu": "halbuki vaktiyle biz onun uygun yerlerinde (haber) dinlemek için otururduk; ne var ki şimdi (bizden) her kim dinlemeye kalksa, derhal karşısında hedefe kilitli bir ateş topu buluyor.",
      "bulac": "\"Oysa gerçekte biz, dinlemek için onun oturma yerlerinde otururduk. Ama şimdi kim dinleyecek olsa, (hemen) kendisini izleyen bir şihab bulur.\"",
      "esed": "halbuki onu(n gizlediği her sırrı) dinleyebileceğimiz (uygun) yerlere kurulmuştuk ve şimdi (veya başka zaman) onu dinlemeye çalışan herkes (aynı şekilde) kendisini bekleyen bir alev ile karşılaşacaktır!",
      "suleymaniye": "Halbuki biz (büyük melekler topluluğunu) dinlemek için oradaki oturma yerlerine otururduk. Şimdi kim dinlemeye kalksa kendini gözleyen bir ışın buluyor[1].",
      "ates": "Ve biz onun dinlemeğe mahsus olan oturma yerlerinde oturur (gayb haberlerini dinlemeğe çalışır)dık. Artık şimdi kim dinlemek istese, kendisini gözetleyen bir ışın bulur.",
      "hulusi": "\"Biz anlamak için ondan mekan edinip oturuyorduk. Şimdi ise kim dinlese kendisi için gözetleyen tahrip edici ışın bulur!\"",
      "bayrakli": "\"Halbuki biz, göğü dinleyebileceğimiz yerlerde oturuyorduk. Fakat şimdi, kim dinlemek isterse, kendisini gözetleyen bir alev hüzmesi buluyor.\"",
      "elmali_sade": "Doğrusu biz dinlemek için onun bazı mevkilerinde otururduk. Fakat şimdi her kim dinleyecek olursa, kendisini gözetleyen bir alev buluyor.",
      "cantay": "\"Halbuki hakıykaten biz (bundan evvel haber) dinlemek için onun ba'zı kısımlarında oturacak yerler (bulub) oturuyorduk. Fakat şimdi kim dinleyecek olursa kendisini gözetib duran bir şihab (karşısında) bulunuyor\".",
      "piris": "Oysa, orada bizim dinlemek için oturma yerlerimiz vardı. Şimdi kim dinlemek istese onu gözeten bir alev yakalıyor.",
      "yildirim": "\"Önceleri biz göğün bazı yerlerinde oturup dinleme merkezleri edinirdik. Ama şimdi kim dinlemeye kalkışırsa, derhal kendini gözetleyip izleyen bir alevle karşılaşıyor.",
      "safa": "\"Aslında, dinlemek için orada oturma yerlerine otururduk. Artık, şimdi kim dinlemek isterse, kendisini izleyen yakıcı ışınlar bulur!\"",
      "yuksel": "\"Biz orada casusluk için otururduk. Ancak şimdi her kim dinlemek isterse kendisini gözleyen bir ateş topu bulur.\"",
      "aktas": "\"Biz, dinlemek için oturma yerlerine otururduk. Fakat şimdi kim dinlemek isterse, kendisini gözetleyen bir ışın buluyor.\"",
      "okuyan": "(Oysa) biz (haber) dinlemek için göğün (çeşitli) yerlerinde oturuyorduk fakat şimdi kim (haber) dinlemek isterse, kendisini takip eden bir alev hüzmesi bulu(yo)r.[1]"
    },
    {
      "number": 5457,
      "numberInSurah": 10,
      "transliteration": "Wa annaa laa nadreee asharrun ureeda biman fil ardi am araada bihim rabbuhum rashadaa",
      "diyanet": "\"Yeryüzünde olanlara kötülük mü murad edildi, yahut Rableri onlara bir iyilik mi dilemiştir, doğrusu biz bilemeyiz.\"",
      "ozturk": "\"Doğrusu, bilmiyoruz, yeryüzündeki şuurlulara şer mi istendi, yoksa Rableri onlar için doğru ve güzel olanı mı istemiştir.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz bilmeyiz o Arzdaki kimselere bir şer mi irade edilmiştir, yoksa rabları onlara bir hayır mı murad etmiştir",
      "islamoglu": "Ve anladık ki, gerçekte biz (gaybı) bilmiyormuşuz; (mesela) şu yerdekilere şer mi murad edilmiş, yoksa Rableri onları doğru bir bilince ulaştırmayı mı murad etmiş?",
      "bulac": "\"Doğrusu bilmiyoruz; yeryüzünde olanlara bir kötülük mü istendi, yoksa Rableri kendileri için (doğruya iletici) bir hayır mı diledi?\"",
      "esed": "Ve (şimdi anladık ki) biz (yaratılmış varlıklar,) yeryüzünde yaşayanlar için kötü bir akibetin hazırlanıp hazırlanmadığını, yahut Rablerinin onları doğru ile eğriyi ayırd etme bilinciyle donatmak isteyip istemediğini bilmiyoruz",
      "suleymaniye": "Biz (bu engellemenin sebebini) bir türlü anlayamıyoruz: Yeryüzündekiler için bir şer mi istendi, yoksa Rableri onları olgunlaştırmak mı istedi?",
      "ates": "Bilmiyoruz bununla yeryüzündekilere kötülük mü (yapılmak) istendi, yoksa Rabbleri onları doğruya mı iletmek diledi.",
      "hulusi": "\"Gerçek ki biz, arzda (bedende) olanlardan açığa çıkarılacak olan şerr mi; yoksa Rablerinin muradı, kendilerinde bir reşad mı (hakikati müşahedenin olgunluğu), buna vakıf değiliz. \" (Bu ayet dahi göstermektedir ki Rabbinin {Esma hakikatinin} kişiye ne yaşatacağı, kişinin Allah indindeki açığa çıkış amacı, cinler tarafından bilinmemektedir. A. H. )",
      "bayrakli": "\"Yeryüzündekilere kötülük mü yapılmak istendiğini, yoksa Rablerinin onlara bir iyilik mi yapmak istediğini biz bilemeyiz.\"",
      "elmali_sade": "Doğrusu biz bilmiyoruz, o yeryüzündeki kimselere bir kötülük mü arzu edilmiştir, yoksa Rableri onlara bir hayır mı dilemiştir.",
      "cantay": "\"Doğrusu biz yerdeki kişilere şer mi murad ediliyor, yoksa Rableri onlar için bir hayır mı irade ediyor, bilmiyormuşuz\".",
      "piris": "Gerçekten de bilmiyoruz, yeryüzündekilere bir kötülük mü isteniyor; yoksa, Rab'leri onlara doğru yolu göstermek mi istedi?",
      "yildirim": "\"Doğrusu, iyi anlayamadık: Yerde oturanlara fenalık mı irade edildi, yoksa Rab'leri onlar hakkında hayır ve hidayet mi diledi, bilemiyoruz.\"",
      "safa": "\"Aslında, yeryüzünde bulunanlar için kötülük mü isteniyor, yoksa Efendileri onları doğru yola eriştirmeyi mi dilemiştir; bilmiyoruz!\"",
      "yuksel": "\"Yerdekiler için bir kötülük mü planlanmıştır,  yoksa Efendi'leri onlar için bir iyilik mi dilemiştir,  bilmiyoruz.\"",
      "aktas": "\"Gerçekten bilmiyoruz. Yeryüzünde olan kimselere kötülük mü istendi yoksa Rabb'leri onlara bir iyilik mi istedi bilmiyoruz.\"",
      "okuyan": "(Artık) yeryüzündekilere kötülük mü edildiğini, yoksa Rablerinin onlara bir hayır mı dilediğini bilemiyoruz."
    },
    {
      "number": 5458,
      "numberInSurah": 11,
      "transliteration": "Wa annaa minnas saalihoona wa minnaa doona zaalika kunnaa taraaa'ilqa qidadaa",
      "diyanet": "\"Doğrusu aramızda iyiler de vardır, bundan aşağı bulunanlar da vardır. Biz, türlü türlü yolda olan topluluklardık.\"",
      "ozturk": "\"Şu da bir gerçek ki, bizden hayra yönelenler/barışçılar vardır; ama bizden, başka türlü olanlar da vardır. Dilim dilim yollar olmuşuz biz.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu bizler: bizlerden salih olanlar da var, olmıyanlar da var dilim dilim tarikatler olmuşuz",
      "islamoglu": "Nitekim bizden iyi olanlar var, ama bizden öyle olmayanlar da var: zaten öteden beri biz hep birbirine aykırı yollar izlemişiz.",
      "bulac": "\"Gerçek şu ki, bizden salih olanlar vardır ve bunun dışında (ya da aşağısında) olanlar da. Biz türlü türlü yolların fırkaları olmuşuz.\"",
      "esed": "tıpkı, içimizden bazıları (nasıl) dürüst ve erdemli olurken bazılarımızın da bunun (çok çok) aşağısında kaldı(ğını bilmediğimiz gibi). Biz her zaman birbirinden çok farklı yollar/yöntemler izledik.",
      "suleymaniye": "Biz (gördük ki) içimizde iyiler de var, öyle olmayanlar da. Biz ayrı ayrı yollardaymışız[1].",
      "ates": "Bize gelince, bizden iyiler de var ve bizden başka türlü olan da var. Biz çeşitli yollara ayrıldık.",
      "hulusi": "\"Bizden salihler vardır; yine bizden, ondan (Salihlik mertebesinden) aşağı olanlar da vardır. . . Biz çok çeşitli tarikler (türleri - yapıları anlayışları farklı, kozmopolit halk) olduk. \"",
      "bayrakli": "\"Bizden iyiler de vardır, iyi olmayanlar da. Biz çeşitli gruplara ayrıldık.\"",
      "elmali_sade": "Doğrusu bizler: Bizlerden iyi olanlar da var, olmayanlar da var. Dilim dilim tarikatlar olmuşuz.",
      "cantay": "\"Hakıykaten biz, kimimiz salaha ermiş (iyi kişi) leriz, kimimiz ise bunlardan aşağıdır. Çeşid çeşid yollar (a saahib) olmuşuz\".",
      "piris": "İçimizden iyi olanlar da var, olmayanlar da var. Biz, türlü türlü yollara ayrılmışız.",
      "yildirim": "\"Bizden iyi kimseler olduğu gibi, iyi olmayanlar da var. Biz türlü türlü yollar tutmuşuz.",
      "safa": "\"Aslında, aramızda, hem erdemli olanlar hem de bunun dışında olanlar vardır; çok sayıda yollara ayrıldık!\"",
      "yuksel": "\"Aramızda erdemliler de var,  bunun aşağısında olanlar da var; biz çeşitli tarikatlara(yollara) ayrıldık.\"",
      "aktas": "\"Doğrusu bir kısmımız salihlerdeniz, bir kısmımız da bunun dışındadır. Biz, ayrı ayrı yollar tuttuk.\"",
      "okuyan": "İçimizden iyiler de başkaları (kötüler) de var. Hepimiz türlü türlü yollar tutmuştuk. "
    },
    {
      "number": 5459,
      "numberInSurah": 12,
      "transliteration": "Wa annaa zanannaaa al lan nu'jizal laaha fil ardi wa lan nu'jizahoo harabaa",
      "diyanet": "\"Yeryüzünde kalsak da Allah'ı aciz bırakamayacağımız, başka yere kaçsak da, O'nu aciz kılamayacağımız gerçeğini şüphesiz anladık.\"",
      "ozturk": "\"Ve biz şunu sezdik: \"Biz yeryüzünde Allah'ı asla âciz bırakamayız; kaçarak da onu âciz bırakamayız.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz anladık ki Allahı Arzda acze düşürmemize ihtimal yok, kaçmakla da onu asla aciz bırakamayız",
      "islamoglu": "Ve nihayet aklımız kesti ki, yeryüzünde asla Allah'a üstün gelemeyiz ve O'ndan asla kaçıp kurtulamayız.",
      "bulac": "\"Biz şüphesiz, Allah'ı yeryüzünde asla aciz bırakamıyacağımızı, kaçmak suretiyle de O'nu hiçbir şekilde aciz bırakamıyacağımızı anladık.\"",
      "esed": "Ve sonunda anladık ki yeryüzünde (hayat sürerken) Allah'a asla üstün gelemeyiz ve (yine anladık ki) (hayattan) kaçarak da O'nun hükmünden kurtulamayız.",
      "suleymaniye": "Biz yeryüzünde Allah'ı asla aciz bırakamayacağımızı da (oradan) kaçmakla onu asla aciz bırakamayacağımızı da anladık[1]",
      "ates": "Biz yeryüzünde Allah'ı aciz bırakamayacağımızı (yerden) kaçmakla da O'nu aciz bırak(ıp O'ndan kurtul)amayacağımızı anladık.",
      "hulusi": "\"Biz anladık ki, arzda Allah hükmünü geçersiz kılamayız ve kaçarak da O'nun hükmünün yerine gelmesini önleyemeyiz!\"",
      "bayrakli": "\"Biz, yeryüzünde Allah'ı asla aciz bırakamayacağımızı ve kaçarak da O'ndan kurtulamayacağımızı kesin olarak anladık.\"",
      "elmali_sade": "Doğrusu biz anladık ki, Allah'ı yeryüzünde aciz bırakmamıza ihtimal yok, kaçmakla da O'nu asla aciz bırakamayız.",
      "cantay": "\"Şu hakıykatı da şübhesiz anladık ki: Yer (yüzün) de (bulunsak) da Allahı asla aaciz bırakamayız, (göğe) kaçmakla da Onu asla aaciz kılamayız\".",
      "piris": "İyice anladık ki yeryüzünde Allah'tan kaçamayız. Kaçarak ondan kurtulamayız.",
      "yildirim": "Şunu da anladık ki, biz yerde Allah'ın iradesine karşı koyamayacağımız gibi, kaçmaya teşebbüs etmekle de O'nun elinden yakamızı kurtaramayız.",
      "safa": "\"Aslında, Allah'ı, yeryüzünde asla güçsüz bırakamayacağımızı ve kaçarak da O'nu güçsüz bırakamayacağımızı anladık!\"",
      "yuksel": "\"Biz,  yeryüzünde ALLAH'ı aciz bırakamayacağımızı,  kaçmakla da O'nu atlatamayacağımızı anladık.\"",
      "aktas": "\"Doğrusu biz, yeryüzünde Allah'ı asla aciz bırakamayacağımızı; kaçmakla da O'ndan asla kurtulamayacağımızı anladık.\"",
      "okuyan": "Allah'ı yeryüzünde asla aciz bırakamayacağımızı ve başka yere kaçmakla da (kurtulamayacağımızı) iyice anladık.[1]"
    },
    {
      "number": 5460,
      "numberInSurah": 13,
      "transliteration": "Wa annaa lammaa sami'nal hudaaa aamannaa bihee famany yu'mim bi rabbihee falaa yakhaafu bakhsanw wa laa rahaqaa",
      "diyanet": "\"Şüphesiz, doğruluk rehberi olan Kuran'ı dinlediğimizde ona inandık; kim Rabbine inanırsa, o, ecrinin eksiltileceğinden ve kendisine haksızlık edileceğinden korkmaz.\"",
      "ozturk": "\"Biz, doğruya ve güzele kılavuzlayanı dinleyince, ona inandık. Rabbine inanan kişi ne hakkının eksik verilmesinden korkar ne de tecavüze uğrayıp kuşatılmaktan.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz o hidayet rehberini dinlediğimizde ona iyman ettik, her kim o rabbına iyman ederse artık ne hakkı yenmek ne de istiyla olunmak korkusu kalmaz",
      "islamoglu": "İşte tam da bu yüzden biz, ilahi rehberliği işitir işitmez ona inandık; artık kim Rabbine inanırsa, o ne bir ziyana uğrar, ne de gazaba.",
      "bulac": "\"Elbette biz, o yol gösterici (Kur'an'ı) işitince, ona iman ettik. Artık kim Rabbine iman ederse, o ne (ecrinin) eksileceğinden korkar ve ne de haksızlığa uğrayacağından.\"",
      "esed": "Bu nedenle, (Allah'ın) rehberliği(ne çağrıyı) duyar duymaz ona inanmaya başladık. Rabbine inanan kimse hiçbir zaman ziyana veya haksızlığa uğrama korkusu duymaz.",
      "suleymaniye": "Biz o Rehberi (Kur'an'ı) dinleyince ona inandık[1]. Artık (iyice anladık ki) kim Rabbine inanıp güvenirse ne hakkının yenmesinden korkar ne de etki altında kalmaktan[2].",
      "ates": "Biz, yol gösteren (Kur'an)ı işitince ona inandık. Kim Rabbine inanırsa (ne hakkının) eksik verilmesinden, ne de kendisine kötülük edilmesinden korkar.",
      "hulusi": "\"Biz hüdayı (Kuran'ı) işittiğimizde, Onun hakikat olduğuna iman ettik. . . Kim Rabbine hakikati olarak iman ederse, (artık o) ne hakkının eksik verilmesinden korkar ve ne de zillete düşürülmekten!\"",
      "bayrakli": "\"Biz o Kur'an'ı dinleyince ona inandık. Kim Rabbine inanırsa, artık ne bir ödül eksikliğine uğratılmasından ne de haksızlık edilmesinden korkar.\"",
      "elmali_sade": "Doğrusu biz o hidayet rehberini dinlediğimizde ona iman ettik. Her kim O Rabbine iman ederse artık ne hakkı yenmek ne de istila olunmak korkusu kalmaz.",
      "cantay": "\"Doğrusu, biz o hidayeti (Kur'anı) dinleyince ona iman etdik. Kim de Rabbine iman ederse o, ne bir (ecrinin) eksileceğinden, ne de bir haksızlığa uğrayacağından korkmaz\".",
      "piris": "Biz, yol göstericiyi işittiğimiz zaman ona inandık. Kim Rabbine iman ederse, (ecrinin) eksilmesinden ve haksızlık edilmesinden korkmaz.",
      "yildirim": "Biz hidayet Rehberini dinleyince onu tasdik ettik. Kim Rabbine iman ederse, ne hakkının eksik verilmesinden, ne de gadre uğramaktan asla endişesi kalmaz.\"",
      "safa": "\"Aslında, yol göstereni duyunca Ona inandık. Artık, Efendisine kim inanırsa, yitim ve haksızlığa uğramak korkusu duymaz!\"",
      "yuksel": "\"Biz,  yol göstereni işitir işitmez onu onayladık. Efendisini onaylayan hiçbir haksızlığa ve sıkıntıya uğramaz.\"",
      "aktas": "\"Yol gösteren rehberi[1] dinlediğimizde ona inandık. Artık kim Rabb'ine iman ederse, bundan sonra hakkının verilmemesinden veya haksızlığa uğramaktan endişe etmez.\"",
      "okuyan": "Şüphesiz ki artık biz o rehberi (Kur'an'ı) duyunca ona iman ettik. Rabbine güvenen kişi, kendisine herhangi bir zarar verilmesinden de haksızlığa uğratılmaktan da korkmaz.  "
    },
    {
      "number": 5461,
      "numberInSurah": 14,
      "transliteration": "Wa annaa minnal muslimoona wa minnal qaasitoona faman aslama fa ulaaa'ika taharraw rashadaa",
      "diyanet": "\"İçimizde, kendini Allah'a vermiş olanlar da, yazık edenler de vardır. Kendini Allah'a veren kimseler, işte onlar, doğru yolu arayanlar, ona layık olanlardır.\"",
      "ozturk": "\"Nihayet, bizden Allah'a teslim olanlar da var, haksızlığa sapıp çizgiden çıkanlar da var. Allah'a teslim olanlar, işte onlar, doğruyu ve hayrı aramışlardır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve doğrusu bizler: bizlerden müslimler de var, haksızlar da var, müslim olanlar, işte onlar rüşd-ü savabı arıyanlardır",
      "islamoglu": "Bununla beraber, içimizden Allah'a tam teslim olanlar da var, kendisine kötülük edenler de; ama her kim Allah'a teslim olursa, işte onlar doğru bir bilinç inşa etmenin hakkını verenlerdir.",
      "bulac": "\"Ve elbette bizden müslüman olanlar da var, zulmedenler de. İşte (Allah'a) teslim olanlar, artık onlar 'gerçeği ve doğruyu' araştırıp bulanlardır.\"",
      "esed": "Ama içimizde kendilerini Allah'a teslim edenler bulun(duğu doğrud)ur, tıpkı kendilerini zulme kaptıranlar bulunduğu gibi. Kendilerini Allah'a teslim edenler doğru ile eğriyi ayırd etme bilincine ulaşanlardır;",
      "suleymaniye": "İçimizden müslümanlar /Allah'a teslim olanlar da var, hak hukuk tanımayanlar da[1]. Kim Allah'a teslim olursa işte onlar olgunluğu arayanlardır[2].",
      "ates": "Ve biz, bizden müslümanlar da var ve bizden doğru yoldan sapanlar da var. Kimler müslüman olursa işte onlar doğru yolu aramışlardır.",
      "hulusi": "\"Bizden teslim olmuşlar da vardır, hükümlere asi olan zalimler de vardır. . . Teslim olanlar, hakikatin olgunluğuna talip olanlardır. \"",
      "bayrakli": "\"Bizden Allah'a teslim olanlar da var, hak yoldan sapanlar da var. Müslüman olanlar doğruyu araştıranlardır.\"",
      "elmali_sade": "Ve doğrusu bizler: Bizlerden müslümanlar da var, bizlerden haksızlar da var. Müslüman olanlar, işte onlar doğru yolu arayanlardır.",
      "cantay": "\"Gerçek kimimiz müslümanlar, kimimiz ise zulmedenlerdir. Müslüman olan kişiler (yok mu?) işte onlar doğru yolu ara (yıb bul) muşlardır\".",
      "piris": "Bizden müslüman olanlar da var, sapmış olanlarımız da var. Müslüman olanlar, işte onlar doğru yola yönelenlerdir.",
      "yildirim": "\"Bizden Allah'a itaat edenlerin yanında, hak yoldan sapan kafirler de var. Allah'a itaat ve teslimiyet gösterenler, doğru yolu arayanlardır.\"",
      "safa": "\"Aslında, aramızda, hem teslim olanlar hem de gerçeğin yolundan ayrılanlar vardır. Artık, kim teslim olmuşsa; gerçeğin yolunu arayanlar, işte onlardır!\"",
      "yuksel": "\"Aramızdan Müslümanlar da var uzlaşmacılar da vardır.\" Kim teslim olursa,  işte gerçeği araştıranlar onlardır.",
      "aktas": "\"Bizden, Allah'a teslim olanlar da var, asilik edip kendilerine haksızlık yapanlar da. Allah'a teslim olanlar, gerçeği arayanlardır.\"",
      "okuyan": "İçimizden (Allah'a) teslim olanlar da yoldan sapanlar[1] da var. (Allah'a) teslim olanlar, doğru yolu arayıp (bulmuş olan)lardır.[2]"
    },
    {
      "number": 5462,
      "numberInSurah": 15,
      "transliteration": "Wa ammal qaasitoona fa kaanoo li jahannama hatabaa",
      "diyanet": "\"Kendilerine yazık edenlere gelince; onlar, cehennemin odunları oldular.\"",
      "ozturk": "\"Haksızlığa sapanlar ise cehenneme odun olmuşlardır.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Amma haksızlar Cehenneme odun olmuşlardır",
      "islamoglu": "Kendisine kötülük edenlere gelince: sonunda onlar cehenneme odun olacaklar.\"",
      "bulac": "Zulmedenler ise, onlar da cehennem için odun olmuşlardır.",
      "esed": "ama kendilerini zulme kaptıranlar yalnızca cehennem (ateşi) için yakıt oldular!'\"",
      "suleymaniye": "Hak hukuk tanımayanlar ise Cehenneme odun olurlar[1].\"",
      "ates": "Hak yoldan sapanlar ise cehenneme odun olmuşlardır.\"",
      "hulusi": "\"Hükümlere karşı çıkan zalimler ise cehennem için odun oldular!\"",
      "bayrakli": "\"Hak yoldan sapanlara gelince, onlar cehenneme odun olacaklardır.\"",
      "elmali_sade": "Ama haksızlar, cehenneme odun olmuşlardır!\"",
      "cantay": "\"Zulmedenlere gelince Onlar da cehenneme odun oldular\".",
      "piris": "Sapanlara gelince, onlar cehenneme odun olacaklardır.",
      "yildirim": "\"Hak yoldan sapanlar ise, cehennem odunu olurlar.\"",
      "safa": "Fakat gerçeğin yolundan ayrılanlar, artık cehenneme odun olmuşlardır.",
      "yuksel": "Uzlaşmacılara gelince,  cehenneme odun olmuşlardır.",
      "aktas": "Asilik edip kendilerine haksızlık yapanlar, işte onlar Cehennem'e odun oldular.",
      "okuyan": "Yoldan sapanlar ise cehennem için yakıt olmuş (olacaklardır).\" "
    },
    {
      "number": 5463,
      "numberInSurah": 16,
      "transliteration": "Wa alla wis taqaamoo 'alat tareeqati la asqaynaahum maa'an ghadaqaa",
      "diyanet": "Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.",
      "ozturk": "Eğer yolda, kıvamında yürüselerdi, onları bol bir su ile suvarırdık,",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve hakıkat o tarikat üzere istikametle gitselerdi elbette kendilerini bol bir su ile suvarırdık",
      "islamoglu": "İmdi, eğer onlar yolda doğru dürüst giderlerse, elbet Biz de onları bitimsiz bir suyla sularız;",
      "bulac": "Eğer onlar (insanlar ve cinler), yol üzerinde 'dosdoğru bir istikamet tuttursalardı', mutlaka Biz onlara bol miktarda su içirir (tükenmez bir rızık ve nimet verir)dik.",
      "esed": "Öyleyse, (bilin ki) onlar, (çağrımızı duyanlar,) şaşmadan (doğru) yoldan gidecek olurlarsa kendilerine sınırsız nimetler yağdıracağız,",
      "suleymaniye": "Şurası bir gerçek ki eğer onlar yolda dosdoğru gitselerdi onlara bol bol su verirdik[1].",
      "ates": "Şayet yolda doğru gitselerdi onlara bol su verirdik (rızıklarını bollaştırırdık).",
      "hulusi": "Gerçek şu ki, onlar tarikat (hakikatine giden yol) doğrultusunda yürüselerdi, elbette onlara bol bir su (marifet ve ilimle) suvarırdık.",
      "bayrakli": "-\"Eğer doğru yolda yürüselerdi, onları onun içinde imtihan edelim diye bol su ile suvarırdık. Kim Rabbinin öğüdünden yüz çevirirse, Rabbi onu gittikçe yükselen bir azaba sokar.\"",
      "elmali_sade": "Onlar gerçekten o yol üzere dosdoğru gitselerdi, elbette kendilerini bol bir su ile suvarırdık.",
      "cantay": "(Bana) şu hakıykat da (vahyedildi:) Eğer onlar o yol üzerinde dosdoğru gitselerdi elbette onlara bol su içirirdik.",
      "piris": "Eğer doğru yolda yürüselerdi, onlara bol bol yağmur verirdik.",
      "yildirim": "Allah Teala şöyle buyurur: \"Eğer insanlar ve cinler, Allah'ın yolunda dosdoğru yürüselerdi, onlara bol yağmur verir, rızıklarını bollaştırırdık.",
      "safa": "Oysa yol üzerinde dosdoğru yönü tuttursalardı, onları bol suyla sulardık.",
      "yuksel": "Doğru yola girselerdi onlara bol su verirdik.",
      "aktas": "Eğer onlar, yolda[1] dosdoğru gitselerdi, onları kesinlikle bol su[2] ile sulardık ki;",
      "okuyan": "(16, 17) Doğru yolda olsalardı, kendilerini nimetler içerisinde imtihan edelim diye onlara bol su verirdik. Zaten kim Rabbinin zikrinden (Kur'an'dan) yüz çevirirse, Allah onu şiddeti artan bir azaba sürükler.[1]"
    },
    {
      "number": 5464,
      "numberInSurah": 17,
      "transliteration": "Linaftinahum feeh; wa many yu'rid 'an zikri rabbihee yasluk hu 'azaaban sa'adaa",
      "diyanet": "Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.",
      "ozturk": "Ki onları, onun içinde imtihan edelim. Kim Rabbinin zikrinden/Kur'an'dan yüz çevirirse Rabbi onu, gittikçe yükselen bir azaba sokar.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ki onları onun içinde imtihan edelim, her kim de rabbının zikrinden yüz çevirirse o onu gittikçe yükselen bir azaba sokar",
      "islamoglu": "(bunu, nimet) içinde yüzdürerek sınamak için (yaparız); ama Rabbinin vahyinden yüz çeviren kimseyi de pek zorlu bir mahrumiyete mahkum ederiz.",
      "bulac": "Ki, kendilerini bununla denemek için. Kim Rabbinin zikrinden yüz çevirirse, (Allah), onu 'gittikçe şiddeti artan' bir azaba sürükler.",
      "esed": "ve onları bu yolla deneyeceğiz çünkü Rabbini anmaktan uzaklaşanı Allah, en şiddetli azaba uğratır.",
      "suleymaniye": "Bu, onları, bununla (nimetlerle) imtihan etmemiz içindir[1]. Kim Rabbinin zikrinden (Kitabından) yüz çevirirse Rabbi onu, gittikçe artan bir azaba sürükler[2].",
      "ates": "Ki onları, onunla sınayalım. Kim Rabbini anmaktan yüz çevirirse (Rabbi) onu, alt eden bir azaba sokar.",
      "hulusi": "Onları, onunla denerdik ne oldukları açığa çıksın diye. Kim Rabbinin zikrinden (hatırlattığı Hakikatinden) yüz çevirirse, onu gittikçe şiddetlenen bir azaba sokar!",
      "bayrakli": "-\"Eğer doğru yolda yürüselerdi, onları onun içinde imtihan edelim diye bol su ile suvarırdık. Kim Rabbinin öğüdünden yüz çevirirse, Rabbi onu gittikçe yükselen bir azaba sokar.\"",
      "elmali_sade": "Onları onun içinde imtihan edelim diye. Her kim de Rabbini anmaktan yüz çevirirse O, onu gittikçe yükselen bir azaba sokar.",
      "cantay": "Bu hususda onları imtihaana çekelim diye. Kim Rabbinin zikrinden yüz çevirirse (Rabbi) onu (üstüne çıkıb yükselecek ve mağlub edecek) çetin bir azaba sokar.",
      "piris": "Bununla onları denerdik. Kim Rabbinin zikrinden/ uyarısından yüz çevirirse, onu çok ağır bir azaba sokar.",
      "yildirim": "Bu nimetimiz onları imtihan etmek içindir. Kim Rabbini hatırlamaktan yüz çevirirse Allah onu gitgide artan çetin bir azaba sokar.",
      "safa": "Böylece, onları sınayalım diye. Zaten Efendisinin Öğretisinden kim yüz çevirirse, onu, gittikçe artan bir cezaya uğratacaktır.",
      "yuksel": "Ki onunla onları sınayalım. Kim Efendisinin mesajından yüz çevirirse onu zorlu ve katlanarak artan bir cezaya çarptırırız.",
      "aktas": "Onları bu nimetlerle sınardık. Kim Rabb'inin öğüdünden yüz çevirirse, O da onu çok şiddetli bir azaba uğratır.",
      "okuyan": "(16, 17) Doğru yolda olsalardı, kendilerini nimetler içerisinde imtihan edelim diye onlara bol su verirdik. Zaten kim Rabbinin zikrinden (Kur'an'dan) yüz çevirirse, Allah onu şiddeti artan bir azaba sürükler.[1]"
    },
    {
      "number": 5465,
      "numberInSurah": 18,
      "transliteration": "Wa annal masaajida lillaahi falaa tad'oo ma'al laahi ahadaa",
      "diyanet": "Mescidler şüphesiz Allah'ındır, öyleyse oralarda Allah'a yalvarırken başkasını katmayın.",
      "ozturk": "Hiç kuşkusuz, mescitler/secdeler Allah içindir. O halde, Allah ile birlikte bir başkasına yakarmayın/Allah'ın yanında bir başkası için çağrıda bulunmayın.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve hakıkat mescidler hep Allah içindir, o halde Allahın yanında başka birine dua etmeyin",
      "islamoglu": "Yine (bana vahyedildi ki), kesinlikle ibadethaneler Allah'a mahsustur; öyleyse Allah'ın yanı sıra başka hiç kimseye yalvarıp yakarmayın!",
      "bulac": "Şüphesiz mescidler, (yalnızca) Allah'a aittir. Öyleyse, Allah ile beraber başka hiçbir şeye (ve kimseye) kulluk etmeyin (dua etmeyin, tapmayın).",
      "esed": "Ve (bilin ki) kulluk (yalnızca) Allah'a mahsustur. O halde Allah'ın yanısıra başka hiç kimseye yalvarıp yakarmayın!",
      "suleymaniye": "(Bana şunlar da vahyedildi:) Mescitler Allah'ındır[1]. Öyleyse Allah ile birlikte hiç kimseyi yardıma[2] çağırmayın[3]!",
      "ates": "Mescidler, Allah'a mahsustur. Allah ile beraber hiç kimseye yalvarmayın.",
      "hulusi": "Muhakkak ki secde mahalleri Allah içindir. O halde (secde halinde) Allah yanı sıra başka birine yönelmeyin!",
      "bayrakli": "Şüphesiz, mescitler yalnız Allah'ındır. Allah ile beraber hiçbir kimseye yalvarmayınız!",
      "elmali_sade": "Şüphesiz ki, mescitler hep Allah içindir, o halde Allah'ın yanında başka birine dua etmeyin!",
      "cantay": "Hakıykatde mescidler Allahındır. Onun için Allah ile birlikde hiçbir (şey'e, hiçbir kimseye) tapmayın.",
      "piris": "Mescitler Allah'ındır. O halde Allah ile birlikte başkasına dua etmeyin.",
      "yildirim": "Şüphesiz ki mescidler Allah'ındır (secdeler O'na mahsustur). Öyleyse sakın Allah'tan başka hiçbir tanrıya dua ve ibadet etmeyin!\"",
      "safa": "Kuşkusuz, yakarış yerleri Allah içindir. Artık, Allah ile birlikte başkalarına da yakarışlarda bulunmayın.[543]",
      "yuksel": "Mescidler sadece ALLAH'a aittir; öyleyse ALLAH ile birlikte hiç kimseyi çağırmayın.",
      "aktas": "Mescitler Allah içindir. O halde Allah'ın yanı sıra başka bir kimseye çağrıda bulunmayın.[1]",
      "okuyan": "Şüphesiz ki mescitler Allah'a aittir. Allah ile birlikte kimseye yalvarmayın![1]"
    },
    {
      "number": 5466,
      "numberInSurah": 19,
      "transliteration": "Wa annahoo lammaa qaama 'adul laahi yad'oohu kaadoo yakoonoona 'alaihi libadaa",
      "diyanet": "Allah'ın kulu Muhammed, O'na yalvarmak, namaz kılmak için kalkınca, nerdeyse, çevresinde keçeleşirler, birbirlerine girerlerdi.",
      "ozturk": "Allah'ın kulu kalkmış O'na yakarırken, onlar onun üzerine keçeleşir gibi üşüşüyorlardı.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve filhakıka o Allahın kulu kalkmış ona dua ederken üzerine keçeleneyazdılar",
      "islamoglu": "Ne var ki Allah'ın kulu O'na davete kalkmaya görsün; hemen yek vücut olup üzerine çullanıverirlerdi.",
      "bulac": "Şu bir gerçek ki, Allah'ın kulu (olan Muhammed,) O'na dua (ibadet ve kulluk) için kalktığında, onlar (müşrikler,) neredeyse çevresinde keçeleşeceklerdi.",
      "esed": "Ama ne zaman Allah'ın bir kulu O'na ibadet etmek için ayağa kalksa, o (hakikati inkar ede)nler hep birlikte etrafını telaşla kuşatırlardı.",
      "suleymaniye": "Allah'ın kulu (Muhammed) ona duaya durunca, (cinler,) neredeyse birbirlerini ezerek onun başına üşüştüler.",
      "ates": "Allah'ın kulu kalkıp O'na yalvarınca (hayretten, hepsi) onun üzerine üşüşüp nerdeyse keçe gibi birbirlerine geçeceklerdi.",
      "hulusi": "Ne zaman Abdullah (Allah kulu - Hz. Muhammed), O'na yönelerek kalksa, çevresinde çullanıyorlar!",
      "bayrakli": "Allah'ın kulu, Allah'a dua etmek üzere kalktığında, müşrikler/kafirler neredeyse üzerine çullanacaklardı.",
      "elmali_sade": "Allah'ın kulu kalkmış O'na dua ederken neredeyse onun etrafında keçeler gibi birbirlerine geçeceklerdi.",
      "cantay": "(Bana) şu hakıykat de (vahyedilmişdir:) Allahın kulu Ona ibadet için (namaza) kalkdığı zaman nerdeyse onlar, etrafında keçeler (gibi dertop) oluyorlardı.",
      "piris": "Nitekim Allah'ın kulu, ona dua/ibadet için ayağa kalktığında az kalsın üzerine çullanacaklardı.",
      "yildirim": "Ne tuhaftır ki, işi tam tersine çevirip, Allah'ın has kulu, bir olan Allah'a ibadete kalkınca, başına öyle bir üşüştüler ki nerdeyse birbirlerini çiğneyeceklerdi.",
      "safa": "Aslında, Allah'ın kulu, O'na yakarışlarda bulunmak için kalktığında, Onun çevresinde neredeyse üst üste yığılıyorlardı.",
      "yuksel": "ALLAH'ın kulu kalkıp sadece O'na çağırdığında ona karşı nerdeyse hepsi bir bütün oldular.",
      "aktas": "O Allah'ın kulu,[1] O'na çağrıda bulunmaya kalktığı zaman, neredeyse çevresinde keçe gibi oluyorlardı.[2]",
      "okuyan": "Allah'ın kulu, O'na davet için kalktığında (yoldan sapanlar) neredeyse onun üzerine çullanırlardı."
    },
    {
      "number": 5467,
      "numberInSurah": 20,
      "transliteration": "Qul innamaaa ad'oo rabbee wa laaa ushriku biheee ahadaa",
      "diyanet": "De ki: \"Ben sadece Rabbime yalvarırım ve O'na kimseyi ortak koşmam.\"",
      "ozturk": "De ki: \"Ben ancak Rabbime yakarırım/çağırırım. Ve hiç kimseyi O'na ortak koşmam.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki ben ancak rabbıma dua ederim ve ona hiçbir şerik koşmam",
      "islamoglu": "Dediği (sadece) şuydu: \"Ben yalnızca Rabbime yalvarıp yakarırım ve O'ndan başka hiç kimseye ilahlık yakıştırmam.\"",
      "bulac": "De ki: \"Ben gerçekten, yalnızca Rabbime dua ediyorum ve O'na hiç kimseyi (ve hiçbir şeyi) ortak koşmuyorum.\"",
      "esed": "De ki: \"Ben yalnız Rabbime yalvarırım ve O'ndan başka hiç kimseye ilahlık yakıştırmam\".",
      "suleymaniye": "De ki: \"Ben sadece Rabbimi yardıma çağırırım, hiç kimseyi ona ortak koşmam[1].\"",
      "ates": "De ki: \"Ben ancak Rabbime yalvarırım ve hiç kimseyi O'na ortak koşmam.\"",
      "hulusi": "De ki: \"Ben yalnızca Rabbime yönelirim (O'ndan isterim)! Hakikatim olan O'na hiç kimseyi ortak etmem!\"",
      "bayrakli": "De ki: \"Ben yalnız Rabbime ibadet ediyorum ve O'na kimseyi ortak koşmuyorum.\"",
      "elmali_sade": "De ki: \"Ben ancak Rabbime dua ederim ve O'na hiçbir ortak koşmam.\"",
      "cantay": "De ki: (Habibim): \"Ben ancak Rabbime düa ediyorum. Ona hiçbirini ortak koşmam\".",
      "piris": "De ki: -Ben ancak Rabbime dua ederim. O'na hiçbir şeyi ortak koşmam.",
      "yildirim": "Sen de ki: \"Ben yalnız Rabbime yalvarır, O'na kulluk ederim. Hiçbir şeyi O'na ortak saymam.\"",
      "safa": "De ki: \"Ben, yalnızca Efendime yakarışlarda bulunurum ve hiç kimseyi O'na ortak koşmam!\"",
      "yuksel": "De ki: \"Ben sadece Efendime çağırırım; ve O'na hiç kimseyi ortak koşmam.\"",
      "aktas": "De ki: \"Ben yalnızca Rabb'ime dua ederim ve hiçbir şeyi O'na şirk koşmam.\"",
      "okuyan": "De ki: \"Ben sadece Rabbime dua ederim (O'na çağırırım)[1] ve O'na kimseyi ortak koşmam.\""
    },
    {
      "number": 5468,
      "numberInSurah": 21,
      "transliteration": "Qul innee laaa amliku lakum darranw wa laa rashadaa",
      "diyanet": "De ki: \"Ben size zarar vermeye de iyilik yapmaya da kadir değilim.\"",
      "ozturk": "De ki: \"Ben size zarar verme gücüne de ışık ve aydınlık verme gücüne de sahip değilim.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki haberiniz olsun ben size kendiliğimden ne bir zarar, ne de bir irşad yapamam",
      "islamoglu": "De ki: \"Ne zarar (ve yarar) verebilirim, ne de hidayet (ve dalalete) götürebilirim.",
      "bulac": "De ki: \"Doğrusu ben, sizin için ne bir zarar, ne de bir yarar (irşad) sağlayabilirim.\"",
      "esed": "De ki: \"Size zarar vermek yahut doğruyu eğriden ayırd etme bilinciyle sizi donatmak benim elimde değildir\".",
      "suleymaniye": "De ki: \"Benim size zarar vermeye de sizi olgunlaştırmaya da gücüm yetmez[1].\"",
      "ates": "De ki: \"Ben size ne zarar, ne de akıl verme gücüne sahip değilim.\"",
      "hulusi": "De ki: \"Kesinlikle, size ne bir zarar verebilirim ve ne de hakikati yaşama olgunluğu oluşturabilirim; (bunlar Allah'ın sizde açığa çıkaracağı şeylerdir!)\"",
      "bayrakli": "De ki: \"Ben size ne bir zarar verebilirim, ne de doğruya ulaştırabilirim.\"",
      "elmali_sade": "De ki: \"Haberiniz olsun, ben size kendiliğimden ne bir zarar verebilirim, ne de bir irşad yapabilirim.",
      "cantay": "De ki: \"Hakıykat ben sizin için ne bir zarar (yapmak), ne de bir hayır (getirmek kudretine) malik değilim\".",
      "piris": "De ki: -Benim size bir zarar vermeye de iyilik etmeye de gücüm yetmez.",
      "yildirim": "De ki: \"Benim size ne zarar vermeye ve ne de en büyük fayda olan hidayete ulaştırmaya gücüm yeter.",
      "safa": "De ki: \"Ne sizi yitime uğratabilirim ne de sizi doğru yola götürebilirim!\"",
      "yuksel": "De ki: \"Ben size ne zarar verme,  ne de sizi doğruya iletme (irşad etme) gücüne sahibim.\"",
      "aktas": "De ki: \"Ben, size bir zarar verme[1] ve sizi irşad[2] etme gücüne sahip değilim.\"",
      "okuyan": "De ki: \"Ben size zarar verme ve doğru yola getirme gücüne de sahip değilim.\""
    },
    {
      "number": 5469,
      "numberInSurah": 22,
      "transliteration": "Qul innee lany yujeeranee minal laahi ahad, wa lan ajida min doonihee multahadaa",
      "diyanet": "De ki: \"Beni kimse Allah'a karşı savunamaz ve ben O'ndan başka bir sığınak bulamam.\"",
      "ozturk": "De ki: \"Allah'tan beni hiç kimse kurtaramaz ve O'nun dışında bir sığınak da asla bulamam!\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki Allahdan beni kimse kurtaramaz ve ben ondan başka bir sığınacak bulamam",
      "islamoglu": "De ki: \"Şu bir gerçek ki, ne beni Allah'a karşı kimse koruyabilirdi, ne de ben O'nun dışında bir sığınak bulabilirdim;",
      "bulac": "De ki: \"Muhakkak beni Allah'tan (gelebilecek bir azaba karşı) hiç kimse asla kurtaramaz ve O'nun dışında asla bir sığınak da bulamam.\"",
      "esed": "De ki: \"Gerçek şu ki hiç kimse beni Allah'a karşı koruyamazdı ve O'ndan kaçıp saklanacak hiçbir yer bulamazdım,",
      "suleymaniye": "De ki: \"Hiç kimse beni Allah'a karşı koruyamaz. Onun dışında sığınılacak birini de asla bulamam[1].",
      "ates": "De ki: \"Beni Allah'(ın azabın)dan hiç kimse kurtaramaz ve ondan başka sığınacak kimse bulamam.\"",
      "hulusi": "De ki: \"Gerçektir ki, kimse Allah'tan beni kurtaramaz ve O'nun dununda sığınılacak yoktur!\"",
      "bayrakli": "De ki: \"Beni Allah'tan kimse kurtaramaz ve ben O'ndan başka bir sığınak da bulamam.\"",
      "elmali_sade": "De ki: \"Allah'tan beni kimse kurtaramaz ve ben, O'ndan başka bir sığınacak bulamam.",
      "cantay": "De ki: \"Hakıykat ben (isyan edersem) beni Allah (ın azabın) dan kimse kat'iyyen kurtaramaz ve ben Ondan başka bir sığınak da, kaabil değil, bulamam\".",
      "piris": "De ki: -Doğrusu beni Allah'a karşı kimse savunamaz, ben ondan başka bir sığınak da bulamam.",
      "yildirim": "De ki: \"Allah'ın cezasından beni hiçbir kimse kurtaramaz. Benim O'nun dışında sığınacak yerim de yoktur.",
      "safa": "De ki: \"Kuşkusuz, Allah'ın karşısında, hiç kimse beni asla koruyamaz. O'ndan başka bir sığınak da asla bulamam!\"",
      "yuksel": "De ki: \"Hiç kimse beni ALLAH'a karşı savunamaz,  O'ndan başka sığınak da bulamam.\"",
      "aktas": "De ki: \"Beni, Allah'a karşı hiç kimse koruyamaz ve ben asla O'ndan başka sığınacak bir yer bulamam.\"",
      "okuyan": "De ki: \"Allah'tan (gelecek bir azaba karşı) beni asla kimse koruyamaz. O'ndan başka bir sığınak da asla bulamam."
    },
    {
      "number": 5470,
      "numberInSurah": 23,
      "transliteration": "Illaa balaagham minal laahi wa risaalaatih; wa many ya'sil laaha wa rasoolahoo fa inna lahoo naara jahannama khaalideena feehaaa abadaa",
      "diyanet": "\"Benim yaptığım yalnız, Allah katından olanı, O'nun gönderdiklerini tebliğdir. Allah'a ve Peygamberine kim karşı gelirse ona, içinde sonsuz ve temelli kalınacak cehennem ateşi vardır.\"",
      "ozturk": "\"Ancak Allah'tan bir tebliğ ve O'nun mesajlarından bir şeyler sunabilirim.\" Allah'a ve O'nun resulüne isyan edenler için cehennem ateşi vardır. Uzun süre orada kalaçaklardır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ancak Allahdan ve risalatından bir tebliğ yapabilirim, her kim de Allaha ve Resulüne ısyan ederse muhakak ki ona Cehennem ateşi var, içinde ebeda kalmak üzere onlar",
      "islamoglu": "tabi ki eğer, Allah'tan gelen görevi ve O'nun mesajlarını iletmemiş olsaydım... Artık kim Allah'a ve Elçi'sine karşı gelirse, iyi bilsin ki onun payına içinde ebedi kalacağı Cehennem düşecektir.",
      "bulac": "\"(Benim görevim,) Yalnızca Allah'tan olanı ve O'nun gönderdiklerini tebliğ etmektir. Kim Allah'a ve O'nun elçisine isyan ederse, içinde ebedi kalıcılar olmak üzere onun için cehennem ateşi vardır.\"",
      "esed": "eğer Allah'ın mesajlarını ve O'ndan (bana ulaşan aydınlığı dünyaya) duyurmamış olsaydım.\" Allah'a ve Elçisi'ne isyan edenlere gelince, şüphe yok ki onları içinde sonsuza dek kalacakları cehennem ateşi beklemektedir.",
      "suleymaniye": "Benim yapabileceğim sadece, Allah'tan geleni, onun mesajlarını, ulaştırmaktır[1]. Kim Allah'a ve elçisine /onun elçi olarak getirdiklerine[2] karşı gelirse, onun için ölümsüz olarak sonsuza dek kalacağı cehennem ateşi vardır[3].",
      "ates": "Benim yapabileceğim sadece Allah'tan (bana vahyedilenleri) size duyurmak ve O'nun elçilik görevlerini yerine getirmektir. Artık kim Allah'a ve Elçisine baş kaldırırsa, ona içinde sürekli kalacağı cehennem ateşi vardır.",
      "hulusi": "Sadece Allah'tan bir bildirim ve O'nun risaletleri istisna! Kim Allah'a ve Rasulüne asi olursa, sonsuza dek içinde kalacağı cehennem ateşi vardır!",
      "bayrakli": "\"Benim elimden gelen sadece Allah'ın mesajını ulaştırmak ve emirlerini bildirmektir. Kim Allah'a ve Peygamberine karşı gelirse, bilsin ki ona içinde süreli kalacağı cehennem ateşi vardır.\"",
      "elmali_sade": "Ancak Allah'tan ve elçilik görevlerinden bir tebliğ yapabilirim. Her kim de Allah'a ve Rasulüne isyan ederse, muhakkak ona içinde ebedi kalacakları cehennem ateşi vardır.",
      "cantay": "\"(Benim elimden gelen) ancak Allahdan olanı, Onun gönderdiklerini tebliğdir. Kim Allaha ve peygamberine ısyan ederse şübhesiz onun için cehennem ateşi vardır, kendileri orada ebedi, daim kalıcılar olmak üzere.",
      "piris": "Ancak Allah'tan bir duyuru ve elçilik görevi(ni yerine getiriyorum.) Kim Allah'a ve elçisine karşı gelirse, onun için, içinde ebedi kalacağı cehennem ateşi vardır.",
      "yildirim": "Benim vazifem sadece Allah'ın mesajlarını tebliğ etmektir. Kim Allah'a ve Elçisine isyan ederse, ona cehennem ateşi vardır, hem de ebedi kalmak üzere oraya girecektir.",
      "safa": "\"Yalnızca, Allah'tan gelenleri duyurabilirim ve O'nun elçilik görevlerini yerine getirebilirim!\" Allah'a ve O'nun elçisine kim karşı gelirse, artık, onun için kesinlikle cehennem vardır. Sonsuza dek orada kalacaklardır.",
      "yuksel": "\"Ancak ALLAH'tan bir duyuruyu ve mesajını iletirim.\" Artık kim ALLAH'a ve elçisine karşı gelirse içinde ebedi kalacağı cehennem ateşini hakeder.",
      "aktas": "\"Bana düşen sadece Allah'tan aldığım vahyi size duyurmak ve gönderileni iletmektir. Kim Allah'a ve O'nun Resul'üne[1] karşı gelirse, bilsin ki onun için kesintisiz olarak sürekli içinde kalacağı Cehennem ateşi vardır.\"",
      "okuyan": "(Benim görevim), Allah'tan gelen ve O'nun mesajlarından oluşan (emirleri) sadece tebliğdir. Allah'a ve Elçisine isyan eden kişi için içinde ebedî kalacakları cehennem ateşi vardır.[1]"
    },
    {
      "number": 5471,
      "numberInSurah": 24,
      "transliteration": "Hattaaa izaa ra aw maa yoo'adoona fasaya'lamoona man ad'afu naasiranw wa aqallu 'adadaa",
      "diyanet": "Sonunda, kendilerine söz verileni gördükleri zaman, kimin yardımcısının daha güçsüz ve sayısının daha az olduğunu bileceklerdir.",
      "ozturk": "Sonunda, onlar kendilerine vaat edileni gördüklerinde, yardımcı bakımından daha zayıf kim, sayı bakımından daha az kim, bileceklerdir.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Nihayet o va'dolundukları şey'i gördükleri vakıt artık bileceklerdir ki yardımcısı en zaıyf ve sayıca en az olan kimmiş?",
      "islamoglu": "Tehdit edildikleri azabı görünceye kadar yolları var; işte o zaman, kimin yardıma daha muhtaç ve sayıca az olduğunu anlayacaklar.",
      "bulac": "Sonunda onlar, kendilerine vadedileni gördükleri zaman, yardımcı olmak bakımından kim daha zayıfmış ve sayı bakımından kim daha azmış artık öğrenmiş olacaklardır.\"",
      "esed": "(Öyleyse bırak,) önceden uyarıldıkları (akibet)i görecekleri an gelinceye kadar (beklesinler), o zaman anlayacaklar kim, hangi (tür) insan daha çaresiz ve daha kimsesizdir!",
      "suleymaniye": "Sonunda tehdit edildikleri azabı görünce, kimin yardımcısı daha zayıfmış ve kim sayıca daha azmış öğrenecekler[1].\"",
      "ates": "Kendilerine va'dedilen şeyi (ya azabı veya kıyamet sa'atini) gördükleri zaman, kimin yardımcı bakımından daha zayıf ve sayıca daha az olduğunu bileceklerdir.",
      "hulusi": "Nihayet vadolundukları şeyi (ölüm) gördüklerinde anlayacaklar kim azınlıkta ve çaresizmiş!",
      "bayrakli": "Sonunda uyarıldıkları azabı gördüklerinde, kimin yardımcıları daha zayıf ve taraftarlarının daha az olduğunu bileceklerdir.\"",
      "elmali_sade": "Nihayet o vadolundukları şeyi gördüklerinde, artık bileceklerdir, kimmiş yardımcısı en zayıf ve sayıca en az olan!",
      "cantay": "Nihayet onlar tehdid edilmekde oldukları (azabı) gördükleri zaman kimin yardımcısı daha zaif, sayısı daha azmış bileceklerdir.",
      "piris": "Kendilerine vaat edileni gördükleri zaman, kimin yardımcı olarak daha zayıf ve sayısının az olduğunu anlayacaklar.",
      "yildirim": "Kendilerine vad olunan azabı veya kıyamet saatini gördüklerinde, kimin yardımcılarının daha zayıf, kimin askerlerinin daha az olduğunu, işte o zaman anlayacaklardır.",
      "safa": "Sonunda, kendilerine sözü verileni gördüklerinde, kimin yardımcısının daha güçsüz ve sayısal olarak daha az olduğunu anlayacaklar.",
      "yuksel": "Kendilerine söz verilen şeyi gördüklerinde kimin yardımcısının güçsüz ve sayıca az olduğunu görecekler.[1]",
      "aktas": "Uyarıldıkları şeyi gördükleri zaman, kimin yardımcısının daha zayıf ve kimsesiz olduğunu bilecekler.",
      "okuyan": "Sonunda, kendilerine vadedilen şeyi gördükleri zaman, kimin yardımcısının daha zayıf ve sayısının daha az olduğunu ileride bileceklerdir.[1]"
    },
    {
      "number": 5472,
      "numberInSurah": 25,
      "transliteration": "Qul in adreee a qareebum maa too'adoona am yaj'alu lahoo rabbeee amadaa",
      "diyanet": "De ki: Size söz verilen yakın mıdır, yoksa Rabbim onu uzun süreli mi kılmıştır ben bilmem.\"",
      "ozturk": "De ki: \"Bilmiyorum, size vaat edilen şey yakın mıdır yoksa Rabbim onun için uzun bir süre mi koyacaktır?\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki: Dirayet ile bilmem, yakın mı o size va'dolunan? Yoksa Rabbım onun için bir uzun gaye mi yapar?",
      "islamoglu": "De ki: \"Keşke bilseydim tehdit edildiğiniz azap yakın mı, yoksa Rabbim onu bir müddet daha erteledi mi?",
      "bulac": "De ki: \"Bilmiyorum, size vadedilen (kıyamet ve azab) yakın mı, yoksa Rabbim onun için uzun bir süre mi koymuştur?\"",
      "esed": "De ki: \"Önceden uyarıldığınız bu (akibet)in yakın olup olmadığını yahut Rabbimin onun için uzun bir vade koyup koymadığını bilemem\".",
      "suleymaniye": "De ki: \"Tehdit edildiğiniz şey yakında mı olacak yoksa Rabbim onun için (uzun) bir vade mi belirler; ben onu bilemem[1].\"",
      "ates": "De ki: \"Size söylenen şey yakın mıdır, yoksa Rabbim onun için uzun bir süre mi koyacaktır, bilmem.\"",
      "hulusi": "De ki: \"Vadolunduğunuz yakın mıdır, yoksa Rabbim uzun bir süre mi tanımıştır, bilmiyorum. \"",
      "bayrakli": "De  ki: \"Uyarıldığınız azap yakın mıdır, yoksa Rabbim onun için uzun bir süre mi belirlemiştir, bilmiyorum.\"",
      "elmali_sade": "De ki: \"Ben dirayetle bilmem, o size vadolunan yakın mı, yoksa Rabbim onun için bir uzun süre mi koyar?\"",
      "cantay": "De ki (Habibim): \"Tehdid edilegeldiğiniz (azab) ın yakın mı, yoksa Rabbimin ona uzun bir müddet mi' ta'yin etmiş olduğunu ben bilmem\".",
      "piris": "De ki: -Size vaat edilen yakın mı yoksa Rabbim onu uzak mı kıldı bilmiyorum.",
      "yildirim": "Ey Resulüm! De ki: \"O sizin tehdit edildiğiniz azap yakın mıdır, yoksa Rabbim onun için bir süre mi belirler, kesin bilmiyorum.\"",
      "safa": "De ki: \"Size sözü verilen, yakın mı; yoksa benim Efendim, ona uzun bir süre mi belirlemiştir; bilmiyorum!\"",
      "yuksel": "De ki: \"Size söz verilen yakın mıdır yoksa Efendim onun için uzun bir süre mi belirlemiştir bilmiyorum.\"",
      "aktas": "De ki: \"Uyarıldığınız şey yakın mıdır, yoksa Rabb'im onun için uzun bir süre mi belirlemiştir, bilmiyorum.\"",
      "okuyan": "De ki: \"Size vadedilen (gün) yakın mıdır, yoksa Rabbim onun için uzun bir süre mi koyar, onu ben bilemem.\"[1]"
    },
    {
      "number": 5473,
      "numberInSurah": 26,
      "transliteration": "'Aalimul ghaibi falaa yuzhiru alaa ghaibiheee ahadaa",
      "diyanet": "Görülmeyeni bilen Allah, görülmeyene kimseyi muttali kılmaz.",
      "ozturk": "Gaybı bilendir O. Gaybı konusunda hiç kimseyi yardımcı yapmıyor.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "O bütün gaybi bilir, fakat gaybına kimseyi apaçık agah etmez.",
      "islamoglu": "Gaybı (sadece) O bilir ve O gaybına kimseyi bütünüyle asla muttali kılmaz;",
      "bulac": "O, gaybı bilendir. Kendi gaybını (görülmez bilgi hazinesini) kimseye açık tutmaz (ona muttali kılmaz.)",
      "esed": "(Yalnız) O bilir yaratılmışların kavrayış sınırlarının ötesindekini ve hiç kimseye açmaz Kendi erişilmez derinlikteki sırlarını,",
      "suleymaniye": "O, bütün gaybı /gizli bilgileri bilendir[1], gaybını kimseye açmaz[2];",
      "ates": "Gaybı bilen O'dur. Gizli bilgisini kimseye göstermez.",
      "hulusi": "Gayb'ın bilenidir! Zati Gayb'ını kimsede açığa çıkarmaz;",
      "bayrakli": "Allah bütün gaybı bilir. Sırlarını kimseye açıklamaz.",
      "elmali_sade": "O bütün gaybı bilir, fakat gaybına kimseyi apaçık vakıf kılmaz.",
      "cantay": "(O bütün) ğaybı bilendir. Öyle ki gaybına kimseyi muttali etmez O.",
      "piris": "(26-27) Gaybı bilen, gaybını elçisinden razı olduğu dışında hiç kimseye açıklamaz. Çünkü o, onun önünden ve arkasından gözcüler koyar.",
      "yildirim": "(26-28) O bütün gaybı bilir. Fakat gayplarını kimseye açmaz. Ancak, bildirmeyi dilediği bir elçiye bildirir. Bu durumda (mesajı korumak için) o elçisinin önüne ve arkasına gözetleyiciler yerleştirir. Böylece (Allah) elçilerinin, Rab'lerinin mesajlarını gereğince tebliğ ettiklerini bilmek (yani fiilen görmek) ister. Doğrusu Allah, kullarının nezdinde ne var, ne yoksa her şeyi ilmiyle ihata etmiş, her şeyi bir bir kaydetmiştir.",
      "safa": "Gizli gerçekleri bilendir. Fakat gizli gerçeklerini hiç kimseye açıklamaz.",
      "yuksel": "O geleceği bilendir; ve O sırrını hiç kimseye göstermez.",
      "aktas": "O, gaybı bilendir. Ve O, gaybını hiç kimseye bildirmez;",
      "okuyan": "Gaybı (bilinemeyeni) bilen (Allah) gaybını (bilinemeyeni) kimseye açmaz."
    },
    {
      "number": 5474,
      "numberInSurah": 27,
      "transliteration": "Illaa manir tadaa mir rasoolin fa innahoo yasluku mim baini yadihi wa min khalfihee rasadaa",
      "diyanet": "Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.",
      "ozturk": "Seçtiği bir elçi müstesna. Çünkü O, resulünün önünden ve arkasından gözetleyiciler yürütür.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "İhtiyar buyurduğu bir Resulden başka, çünkü onun önünden ve ardından rasıdler dizer",
      "islamoglu": "razı olduğu elçi müstesna... Böylesi bir durumda O (elçisini), gerek bildiği gerekse bilmediği hususlarda ilahi gözetim altına alarak hedefine ulaştırır",
      "bulac": "Ancak elçileri (peygamberleri) içinde razı olduğu (seçtikleri kimseler) başka. Çünkü O, bunun önüne ve arkasına izleyici (gözetleyici)ler dizer.",
      "esed": "seçmekten hoşnutluk duyduğu elçisi hariç. O zaman Allah hem onun gözü önüne serilmiş olan her konuda, hem de aklının ermeyeceği her alanda onu gözetlemek için (semavi güçler) gönderir;",
      "suleymaniye": "uygun gördüğü resul /elçi hariç[1]. Onun da önüne ve arkasına (meleklerden) gözcüler diker[2].",
      "ates": "Ancak razı olduğu elçiye gösterir. Çünkü O, elçisinin önüne ve arkasına gözetleyiciler (koruyucular) koyar.",
      "hulusi": "Sadece irtiza ettiği (seçtiği; arındırdığı) bir Rasul istisnadır bundan! Muhakkak ki O, Onun (O Rasulün) önünden ve arkasından rasat (gözeten, koruyan) koyar!",
      "bayrakli": "- Ancak hoşnut olduğu peygamber hariçtir. Çünkü O, peygamberinin önünden ve ardından gözetleyiciler gönderir ki Rablerinin emirlerini tebliğ ettiklerini bilsin. Allah onları çepeçevre kuşatmıştır ve her şeyi bir bir saymıştır.",
      "elmali_sade": "Seçtiği bir elçiden başka; çünkü onun önünden ve ardından gözetleyiciler dizer.",
      "cantay": "Meğer ki beğenib seçdiği bir peygamber ola. Çünkü O, bunun önünden, ardından gözetleyiciler dizer,",
      "piris": "(26-27) Gaybı bilen, gaybını elçisinden razı olduğu dışında hiç kimseye açıklamaz. Çünkü o, onun önünden ve arkasından gözcüler koyar.",
      "yildirim": "(26-28) O bütün gaybı bilir. Fakat gayplarını kimseye açmaz. Ancak, bildirmeyi dilediği bir elçiye bildirir. Bu durumda (mesajı korumak için) o elçisinin önüne ve arkasına gözetleyiciler yerleştirir. Böylece (Allah) elçilerinin, Rab'lerinin mesajlarını gereğince tebliğ ettiklerini bilmek (yani fiilen görmek) ister. Doğrusu Allah, kullarının nezdinde ne var, ne yoksa her şeyi ilmiyle ihata etmiş, her şeyi bir bir kaydetmiştir.",
      "safa": "Hoşnut olduğu elçiler dışında. Böylece, O, Onun önüne ve arkasına, kesinlikle gözetleyiciler yerleştirir.",
      "yuksel": "Ancak seçtiği elçi hariç; nitekim O,  ondan önceye ve sonraya ait bir gözlem sunar.",
      "aktas": "Resullerden razı oldukları hariç.[1] O, onların her tarafından gözetleyiciler gönderir;[2]",
      "okuyan": "(27, 28) Ancak dilediği elçi(ler) bunun dışındadır.[1] Rablerinin mesajlarını onların (meleklerin) tebliğ ettiğini bilsin diye, o (elçinin) önünden ve arkasından gözetleyici(ler) gönderir. (Allah) onların beraberinde bulunanı kuşatmış ve her şeyi bir bir sayıp kaydetmiştir."
    },
    {
      "number": 5475,
      "numberInSurah": 28,
      "transliteration": "Liya'lama an qad ablaghoo risaalaati rabbihim wa ahaata bima ladihim wa ahsaa kulla shai'in 'adadaa",
      "diyanet": "Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.",
      "ozturk": "Ki onların, Rablerinin elçiliklerini hedefine tam ulaştırdıklarını bilsin. Allah, onların katında bulunan şeyleri kuşatmış ve her şeyi inceden inceye sayıya bağlamıştır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Bilsin diye, ki onlar rablarının risaletlerini hakkıyle iriştirmişlerdir ve o onların nezdindekini ihata etmiş ve her şeyi sayısiyle ihsa buyurmuştur.",
      "islamoglu": "ki, (peygamberler) bu sayede tebliğ ettiklerinin Rablerinin risaleti olduğunu; dahası (Allah'ın) ellerindeki (vahyi) çepeçevre kuşattığını ve her şeyi tek tek sayarak muhafaza altına aldığını bilsin.",
      "bulac": "Öyle ki onların, Rablerinden gelen risaleti (insanlara gönderilenleri) tebliğ ettiklerini bilsin. (Allah,) onların nezdinde olanları sarıp kuşatmış ve her şeyi sayı olarak da sayıp tesbit etmiştir.",
      "esed": "böylece bu (elçi)lerin tebliğ ettikleri şeyin (yalnızca) Rablerinin mesajları olduğunu açıkça gösterir, çünkü onların (söyleyebilecekleri) her şeyi (bilgisi ile) kuşatan O'dur; ve (mevcut olan) her şeyi bir bir hesaplayandır.",
      "suleymaniye": "(Bunu yapması, o elçinin) Rabbinin mesajlarını (meleklerin) kendisine tam olarak ulaştırdıklarını bilmesi, onların getirdiklerini kavraması ve her şeyi zihnine tek tek kaydetmesi[1] içindir.",
      "ates": "(Böyle yapar) Ki onların, Rablerinin kendilerine verdiği mesajları duyurduklarını bilsin. Allah, onlarda bulunan herşeyi (bilgisiyle) kuşatmıştır ve herşeyi bir bir saymış (hesab etmiş)tir.",
      "hulusi": "Ta ki Rablerinin risaletlerini gerçekten tebliğ ettiklerini bilsinler. Onlardakileri ihata etmiş ve her şeyi detaylarıyla kaydetmiştir!",
      "bayrakli": "- Ancak hoşnut olduğu peygamber hariçtir. Çünkü O, peygamberinin önünden ve ardından gözetleyiciler gönderir ki Rablerinin emirlerini tebliğ ettiklerini bilsin. Allah onları çepeçevre kuşatmıştır ve her şeyi bir bir saymıştır.",
      "elmali_sade": "Rablerinin gönderdiklerini hakkıyla ulaştırmış olduklarını, onlarda bulunan her şeyi kuşattığını ve herşeyi bir bir saymış olduğunu bilsin diye.",
      "cantay": "Taki (o peygamberler), Rablerinin gönderdiklerini (o gözetleyicilerin) hakkıyle (kendilerine) tebliğ etdiklerini (şuhüden) bilsin (ler). (Allah, peygamberin) nezdinde olub bitenleri (onların her haalini ilmiyle) kuşatmış, herşey'i (müfredatı vech ile), sayı (sı) ile saymış (tesbit etmiş) dir.",
      "piris": "Rabbinin gönderdiklerini gerçekten tebliğ ettiklerini göstermek için... Onların yanlarında olanı kuşatmış ve her şeyi bir bir kaydetmiştir.",
      "yildirim": "(26-28) O bütün gaybı bilir. Fakat gayplarını kimseye açmaz. Ancak, bildirmeyi dilediği bir elçiye bildirir. Bu durumda (mesajı korumak için) o elçisinin önüne ve arkasına gözetleyiciler yerleştirir. Böylece (Allah) elçilerinin, Rab'lerinin mesajlarını gereğince tebliğ ettiklerini bilmek (yani fiilen görmek) ister. Doğrusu Allah, kullarının nezdinde ne var, ne yoksa her şeyi ilmiyle ihata etmiş, her şeyi bir bir kaydetmiştir.",
      "safa": "Efendilerinden gelen duyuruları, elçilerin ulaştırdığını bilmesi için. Onlarda bulunanların tümünü kuşatmış ve her şeyi tek tek hesaplamıştır.",
      "yuksel": "Böylece,  elçilerin Efendi'lerinin mesajını ilettikleri ortaya çıksın. O onların yaptıklarını tümüyle kuşatmıştır ve her şeyi sayı olarak hesaplamıştır.",
      "aktas": "Rabb'lerinin mesajlarını tebliğ ettiklerini bilmek için.[1] Yanlarında olanları kuşatmış ve her şeyi kayıt altına almıştır.",
      "okuyan": "(27, 28) Ancak dilediği elçi(ler) bunun dışındadır.[1] Rablerinin mesajlarını onların (meleklerin) tebliğ ettiğini bilsin diye, o (elçinin) önünden ve arkasından gözetleyici(ler) gönderir. (Allah) onların beraberinde bulunanı kuşatmış ve her şeyi bir bir sayıp kaydetmiştir."
    }
  ]
}