{"surah":{"number":72,"name":"سُورَةُ الجِنِّ","englishName":"Al-Jinn","englishNameTranslation":"The Jinn","turkishName":"Cin","numberOfAyahs":28,"revelationType":"Meccan","revelationOrder":40},"ayahs":[{"number":5448,"numberInSurah":1,"transliteration":"Qul oohiya ilaiya annna hustama'a nafarum minal jinnni faqaalooo innaa sami'naa quraanan 'ajabaa","diyanet":"De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"","ozturk":"De ki: \"Cinlerden bir topluluğun dinleyip şunu söyledikleri bana vahyolundu: 'Gerçekten biz, hayranlık verici bir Kur'an dinledik.\"","juz":29,"page":572,"sajda":false},{"number":5449,"numberInSurah":2,"transliteration":"Yahdeee ilar rushdi fa aamannaa bihee wa lan nushrika bi rabbinaaa ahadaa","diyanet":"De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"","ozturk":"\"Doğruya ve hayra kılavuzluyor. Biz de inandık ona. Artık Rabbimize hiç kimseyi asla ortak koşmayacağız.\"","juz":29,"page":572,"sajda":false},{"number":5450,"numberInSurah":3,"transliteration":"Wa annahoo Ta'aalaa jaddu Rabbinaa mat takhaza saahibatanw wa la waladaa","diyanet":"\"Doğrusu Rabbimizin yüceliği her yücelikten üstündür. O, zevce ve çocuk edinmemiştir.\"","ozturk":"\"Rabbimizin adı/kudreti/işi/gayreti çok yücedir. O, ne bir dişi dost edinmiştir ne de bir çocuk.\"","juz":29,"page":572,"sajda":false},{"number":5451,"numberInSurah":4,"transliteration":"Wa annahoo kaana yaqoolu safeehunaa 'alal laahi shatataa","diyanet":"\"Doğrusu aramızdaki beyinsiz, Allah'a karşı yalanlar uyduruyordu.\"","ozturk":"\"Doğrusu, bizim beyinsiz, Allah hakkında saçma lakırdı ediyormuş.\"","juz":29,"page":572,"sajda":false},{"number":5452,"numberInSurah":5,"transliteration":"Wa annaa zanannaaa al lan taqoolal insu wal jinnu 'alal laahi kazibaa","diyanet":"\"Doğrusu insanların ve cinlerin Allah'a karşı yalan uydurabileceklerini sanmazdık.\"","ozturk":"\"Biz sanmıştık ki, ne insanlar ne de cinler Allah hakkında asla yalan söylemezler.\"","juz":29,"page":572,"sajda":false},{"number":5453,"numberInSurah":6,"transliteration":"Wa annahoo kaana rijaa lum minal insi ya'oozoona birijaalim minal jinni fazaa doohum rahaqaa","diyanet":"\"Gerçekten, bir takım insanlar, cinlerin bir takımına sığınırlardı da onların azgınlıklarını artırırlardı.\"","ozturk":"\"Gerçek şu ki, insanlardan bazı erkekler, cinlerden bazı erkeklere/cinlerin şerrinden bazı erkeklere sığınırlardı da onların şımarıklık ve azgınlığını artırırlardı.\"","juz":29,"page":572,"sajda":false},{"number":5454,"numberInSurah":7,"transliteration":"Wa annahum zannoo kamaa zanantum al lany yab'asal laahu ahadaa","diyanet":"\"Doğrusu, onlar da sizin, Allah'ın kimseyi yeniden diriltmeyeceğinizi sandığınız gibi sanıda bulunmuşlardı.\"","ozturk":"\"Onlar, tıpkı sizin sandığınız gibi, Allah'ın hiç kimseyi asla diriltmeyeceğini/peygamber göndermeyeceğini sanmışlardı.\"","juz":29,"page":572,"sajda":false},{"number":5455,"numberInSurah":8,"transliteration":"Wa annaa lamasnas sa maaa'a fa wajadnaahaa muli'at harasan shadeedanw wa shuhubaa","diyanet":"\"Doğrusu biz göğü yokladık; onu sert bekçiler ve kayan ateşlerle (ışınlarla) doldurulmuş bulduk.\"","ozturk":"\"Biz göğe gerçekten dokunduk da onu titiz ve güçlü bekçilerle ve kayıp giden ışınlarla/alevlerle doldurulmuş bulduk.\"","juz":29,"page":572,"sajda":false},{"number":5456,"numberInSurah":9,"transliteration":"Wa annaa kunnaa naq'udu minhaa maqaa'ida lis'sam'i famany yastami'il aana yajid lahoo shihaabar rasada","diyanet":"\"Doğrusu biz, göğün dinleyebileceğimiz bir yerinde otururduk; ama şimdi kim dinleyecek olsa, kendisini gözleyen bir ateş (ışın) buluyor.\"","ozturk":"\"Biz eskiden, onun, dinlemek için oturulan yerlerinde otururduk. Ama şu anda kim dinlemeye kalksa kendisini gözetleyen bir alev/ışık bulur.\"","juz":29,"page":572,"sajda":false},{"number":5457,"numberInSurah":10,"transliteration":"Wa annaa laa nadreee asharrun ureeda biman fil ardi am araada bihim rabbuhum rashadaa","diyanet":"\"Yeryüzünde olanlara kötülük mü murad edildi, yahut Rableri onlara bir iyilik mi dilemiştir, doğrusu biz bilemeyiz.\"","ozturk":"\"Doğrusu, bilmiyoruz, yeryüzündeki şuurlulara şer mi istendi, yoksa Rableri onlar için doğru ve güzel olanı mı istemiştir.\"","juz":29,"page":572,"sajda":false},{"number":5458,"numberInSurah":11,"transliteration":"Wa annaa minnas saalihoona wa minnaa doona zaalika kunnaa taraaa'ilqa qidadaa","diyanet":"\"Doğrusu aramızda iyiler de vardır, bundan aşağı bulunanlar da vardır. Biz, türlü türlü yolda olan topluluklardık.\"","ozturk":"\"Şu da bir gerçek ki, bizden hayra yönelenler/barışçılar vardır; ama bizden, başka türlü olanlar da vardır. Dilim dilim yollar olmuşuz biz.\"","juz":29,"page":572,"sajda":false},{"number":5459,"numberInSurah":12,"transliteration":"Wa annaa zanannaaa al lan nu'jizal laaha fil ardi wa lan nu'jizahoo harabaa","diyanet":"\"Yeryüzünde kalsak da Allah'ı aciz bırakamayacağımız, başka yere kaçsak da, O'nu aciz kılamayacağımız gerçeğini şüphesiz anladık.\"","ozturk":"\"Ve biz şunu sezdik: \"Biz yeryüzünde Allah'ı asla âciz bırakamayız; kaçarak da onu âciz bırakamayız.\"","juz":29,"page":572,"sajda":false},{"number":5460,"numberInSurah":13,"transliteration":"Wa annaa lammaa sami'nal hudaaa aamannaa bihee famany yu'mim bi rabbihee falaa yakhaafu bakhsanw wa laa rahaqaa","diyanet":"\"Şüphesiz, doğruluk rehberi olan Kuran'ı dinlediğimizde ona inandık; kim Rabbine inanırsa, o, ecrinin eksiltileceğinden ve kendisine haksızlık edileceğinden korkmaz.\"","ozturk":"\"Biz, doğruya ve güzele kılavuzlayanı dinleyince, ona inandık. Rabbine inanan kişi ne hakkının eksik verilmesinden korkar ne de tecavüze uğrayıp kuşatılmaktan.\"","juz":29,"page":572,"sajda":false},{"number":5461,"numberInSurah":14,"transliteration":"Wa annaa minnal muslimoona wa minnal qaasitoona faman aslama fa ulaaa'ika taharraw rashadaa","diyanet":"\"İçimizde, kendini Allah'a vermiş olanlar da, yazık edenler de vardır. Kendini Allah'a veren kimseler, işte onlar, doğru yolu arayanlar, ona layık olanlardır.\"","ozturk":"\"Nihayet, bizden Allah'a teslim olanlar da var, haksızlığa sapıp çizgiden çıkanlar da var. Allah'a teslim olanlar, işte onlar, doğruyu ve hayrı aramışlardır.","juz":29,"page":573,"sajda":false},{"number":5462,"numberInSurah":15,"transliteration":"Wa ammal qaasitoona fa kaanoo li jahannama hatabaa","diyanet":"\"Kendilerine yazık edenlere gelince; onlar, cehennemin odunları oldular.\"","ozturk":"\"Haksızlığa sapanlar ise cehenneme odun olmuşlardır.\"","juz":29,"page":573,"sajda":false},{"number":5463,"numberInSurah":16,"transliteration":"Wa alla wis taqaamoo 'alat tareeqati la asqaynaahum maa'an ghadaqaa","diyanet":"Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.","ozturk":"Eğer yolda, kıvamında yürüselerdi, onları bol bir su ile suvarırdık,","juz":29,"page":573,"sajda":false},{"number":5464,"numberInSurah":17,"transliteration":"Linaftinahum feeh; wa many yu'rid 'an zikri rabbihee yasluk hu 'azaaban sa'adaa","diyanet":"Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.","ozturk":"Ki onları, onun içinde imtihan edelim. Kim Rabbinin zikrinden/Kur'an'dan yüz çevirirse Rabbi onu, gittikçe yükselen bir azaba sokar.","juz":29,"page":573,"sajda":false},{"number":5465,"numberInSurah":18,"transliteration":"Wa annal masaajida lillaahi falaa tad'oo ma'al laahi ahadaa","diyanet":"Mescidler şüphesiz Allah'ındır, öyleyse oralarda Allah'a yalvarırken başkasını katmayın.","ozturk":"Hiç kuşkusuz, mescitler/secdeler Allah içindir. O halde, Allah ile birlikte bir başkasına yakarmayın/Allah'ın yanında bir başkası için çağrıda bulunmayın.","juz":29,"page":573,"sajda":false},{"number":5466,"numberInSurah":19,"transliteration":"Wa annahoo lammaa qaama 'adul laahi yad'oohu kaadoo yakoonoona 'alaihi libadaa","diyanet":"Allah'ın kulu Muhammed, O'na yalvarmak, namaz kılmak için kalkınca, nerdeyse, çevresinde keçeleşirler, birbirlerine girerlerdi.","ozturk":"Allah'ın kulu kalkmış O'na yakarırken, onlar onun üzerine keçeleşir gibi üşüşüyorlardı.","juz":29,"page":573,"sajda":false},{"number":5467,"numberInSurah":20,"transliteration":"Qul innamaaa ad'oo rabbee wa laaa ushriku biheee ahadaa","diyanet":"De ki: \"Ben sadece Rabbime yalvarırım ve O'na kimseyi ortak koşmam.\"","ozturk":"De ki: \"Ben ancak Rabbime yakarırım/çağırırım. Ve hiç kimseyi O'na ortak koşmam.\"","juz":29,"page":573,"sajda":false},{"number":5468,"numberInSurah":21,"transliteration":"Qul innee laaa amliku lakum darranw wa laa rashadaa","diyanet":"De ki: \"Ben size zarar vermeye de iyilik yapmaya da kadir değilim.\"","ozturk":"De ki: \"Ben size zarar verme gücüne de ışık ve aydınlık verme gücüne de sahip değilim.\"","juz":29,"page":573,"sajda":false},{"number":5469,"numberInSurah":22,"transliteration":"Qul innee lany yujeeranee minal laahi ahad, wa lan ajida min doonihee multahadaa","diyanet":"De ki: \"Beni kimse Allah'a karşı savunamaz ve ben O'ndan başka bir sığınak bulamam.\"","ozturk":"De ki: \"Allah'tan beni hiç kimse kurtaramaz ve O'nun dışında bir sığınak da asla bulamam!\"","juz":29,"page":573,"sajda":false},{"number":5470,"numberInSurah":23,"transliteration":"Illaa balaagham minal laahi wa risaalaatih; wa many ya'sil laaha wa rasoolahoo fa inna lahoo naara jahannama khaalideena feehaaa abadaa","diyanet":"\"Benim yaptığım yalnız, Allah katından olanı, O'nun gönderdiklerini tebliğdir. Allah'a ve Peygamberine kim karşı gelirse ona, içinde sonsuz ve temelli kalınacak cehennem ateşi vardır.\"","ozturk":"\"Ancak Allah'tan bir tebliğ ve O'nun mesajlarından bir şeyler sunabilirim.\" Allah'a ve O'nun resulüne isyan edenler için cehennem ateşi vardır. Uzun süre orada kalaçaklardır.","juz":29,"page":573,"sajda":false},{"number":5471,"numberInSurah":24,"transliteration":"Hattaaa izaa ra aw maa yoo'adoona fasaya'lamoona man ad'afu naasiranw wa aqallu 'adadaa","diyanet":"Sonunda, kendilerine söz verileni gördükleri zaman, kimin yardımcısının daha güçsüz ve sayısının daha az olduğunu bileceklerdir.","ozturk":"Sonunda, onlar kendilerine vaat edileni gördüklerinde, yardımcı bakımından daha zayıf kim, sayı bakımından daha az kim, bileceklerdir.","juz":29,"page":573,"sajda":false},{"number":5472,"numberInSurah":25,"transliteration":"Qul in adreee a qareebum maa too'adoona am yaj'alu lahoo rabbeee amadaa","diyanet":"De ki: Size söz verilen yakın mıdır, yoksa Rabbim onu uzun süreli mi kılmıştır ben bilmem.\"","ozturk":"De ki: \"Bilmiyorum, size vaat edilen şey yakın mıdır yoksa Rabbim onun için uzun bir süre mi koyacaktır?\"","juz":29,"page":573,"sajda":false},{"number":5473,"numberInSurah":26,"transliteration":"'Aalimul ghaibi falaa yuzhiru alaa ghaibiheee ahadaa","diyanet":"Görülmeyeni bilen Allah, görülmeyene kimseyi muttali kılmaz.","ozturk":"Gaybı bilendir O. Gaybı konusunda hiç kimseyi yardımcı yapmıyor.","juz":29,"page":573,"sajda":false},{"number":5474,"numberInSurah":27,"transliteration":"Illaa manir tadaa mir rasoolin fa innahoo yasluku mim baini yadihi wa min khalfihee rasadaa","diyanet":"Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.","ozturk":"Seçtiği bir elçi müstesna. Çünkü O, resulünün önünden ve arkasından gözetleyiciler yürütür.","juz":29,"page":573,"sajda":false},{"number":5475,"numberInSurah":28,"transliteration":"Liya'lama an qad ablaghoo risaalaati rabbihim wa ahaata bima ladihim wa ahsaa kulla shai'in 'adadaa","diyanet":"Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.","ozturk":"Ki onların, Rablerinin elçiliklerini hedefine tam ulaştırdıklarını bilsin. Allah, onların katında bulunan şeyleri kuşatmış ve her şeyi inceden inceye sayıya bağlamıştır.","juz":29,"page":573,"sajda":false}]}