{
  "surah": {
    "number": 72,
    "name": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn",
    "englishNameTranslation": "The Jinn",
    "turkishName": "Cin",
    "numberOfAyahs": 28,
    "revelationType": "Meccan",
    "revelationOrder": 40
  },
  "ayahs": [
    {
      "number": 5448,
      "numberInSurah": 1,
      "transliteration": "Qul oohiya ilaiya annna hustama'a nafarum minal jinnni faqaalooo innaa sami'naa quraanan 'ajabaa",
      "diyanet": "De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "ozturk": "De ki: \"Cinlerden bir topluluğun dinleyip şunu söyledikleri bana vahyolundu: 'Gerçekten biz, hayranlık verici bir Kur'an dinledik.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "De ki: Vahy olundu bana hakıkat bir takım cinnin dinleyip de şöyle dedikleri: inan olsun biz acaib bir Kur'an dinledik.",
      "islamoglu": "De ki: \"Bana vahyedildi ki, cinlerden bir kısmı (bu mesaja) kulak vererek, (dostlarına) şöyle dediler: \"Gerçekten de biz olağanüstü güzellikte bir hitap dinledik;",
      "bulac": "De ki: \"Bana gerçekten şu vahyolundu: Cinlerden bir grup dinleyip de şöyle demişler: -Doğrusu biz, (büyük) hayranlık uyandıran bir Kur'an dinledik\"",
      "esed": "De ki: \"Tanınmayan/bilinmeyen varlıklardan bir kısmının (bu ilahi kelama) kulak verdikleri ve sonra (arkadaşlarına şöyle) söyledikleri bana vahyedildi: 'Biz olağanüstü güzellikte bir hitabe dinledik,",
      "suleymaniye": "De ki: \"Bana, bir grup cinin beni dinleyip (diğer cinlere) şöyle dedikleri vahyedildi: 'Biz hayranlık uyandıran bir kur'an /ayet kümesi[1] dinledik[2].",
      "ates": "De ki: Cinlerden bir topluluğun Kur'an dinleyip şöyle dedikleri bana vahyolundu: \"Biz harikulade güzel bir Kur'an dinledik."
    },
    {
      "number": 5449,
      "numberInSurah": 2,
      "transliteration": "Yahdeee ilar rushdi fa aamannaa bihee wa lan nushrika bi rabbinaaa ahadaa",
      "diyanet": "De ki: \"Cinlerden bir topluluğun Kuran'ı dinlediği bana vahyolundu; onlar şöyle demişlerdir;\" \"Doğrusu biz, doğru yola götüren, hayrete düşüren bir Kuran dinledik de ona inandık; biz, Rabbimize hiçbir şeyi ortak koşmayacağız.\"",
      "ozturk": "\"Doğruya ve hayra kılavuzluyor. Biz de inandık ona. Artık Rabbimize hiç kimseyi asla ortak koşmayacağız.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Rüşde irdiriyor, biz de ona iyman eyledik, rabbımıza hiç kimseyi şerik koşmıyacağız",
      "islamoglu": "doğru bir bilinç inşa eden (bir hitab)... Böylece ona iman ettik: artık asla Rabbimizden başkasına ilahlık yakıştırmayacağız;",
      "bulac": "\"O (Kur'an), 'gerçeğe ve doğruya' yöneltip iletiyor. Bu yüzden ona iman ettik. Bundan böyle Rabbimize hiç kimseyi ortak koşmayacağız.\"",
      "esed": "doğru ile eğriyi ayırd etme bilincine bizi ulaştıran (bir hitabe); ve böylece ona iman ettik. Ve artık Rabbimizden başka kimseye asla ilahlık yakıştırmayacağız,",
      "suleymaniye": "O, olgunlaşmaya yönlendiriyor[1]. Ona hemen inanıp güvendik; Rabbimize kimseyi asla ortak koşmayacağız.",
      "ates": "Doğru yola iletiyor, ona inandık. Artık Rabbimize hiç kimseyi ortak koşmayacağız."
    },
    {
      "number": 5450,
      "numberInSurah": 3,
      "transliteration": "Wa annahoo Ta'aalaa jaddu Rabbinaa mat takhaza saahibatanw wa la waladaa",
      "diyanet": "\"Doğrusu Rabbimizin yüceliği her yücelikten üstündür. O, zevce ve çocuk edinmemiştir.\"",
      "ozturk": "\"Rabbimizin adı/kudreti/işi/gayreti çok yücedir. O, ne bir dişi dost edinmiştir ne de bir çocuk.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu o rabbımızın şanı çok yüksek, ne bir arkadaş edinmiş ne de bir veled",
      "islamoglu": "ve şu bir hakikat ki, Rabbimizin şanı pek yücedir: O kendisine ne bir eş ne de çocuk edinmiştir.",
      "bulac": "Elbette, Rabbimizin şanı yücedir. O, ne bir eş edinmiştir, ne de bir çocuk.\"",
      "esed": "çünkü (biliriz ki) Rabbimizin şanı yücedir: O, kendisine ne bir eş, ne de bir erkek çocuk edinmiştir!",
      "suleymaniye": "Şu bir gerçek ki Rabbimizin şanı çok yücedir; o, ne bir eş edinmiştir ne de bir çocuk[1].",
      "ates": "Doğrusu Rabbimizin şanı yücedir. O, eş ve çocuk edinmemiştir."
    },
    {
      "number": 5451,
      "numberInSurah": 4,
      "transliteration": "Wa annahoo kaana yaqoolu safeehunaa 'alal laahi shatataa",
      "diyanet": "\"Doğrusu aramızdaki beyinsiz, Allah'a karşı yalanlar uyduruyordu.\"",
      "ozturk": "\"Doğrusu, bizim beyinsiz, Allah hakkında saçma lakırdı ediyormuş.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu bizim sefiyh, Allaha karşı saçma söylüyormuş",
      "islamoglu": "Bir başka gerçek de, içimizdeki beyinsiz (kişilerin) Allah'a karşı sorumsuzca konuşması olmuştu.",
      "bulac": "\"Doğrusu şu: Bizim beyinsizlerimiz, Allah'a karşı 'bir sürü saçma şeyler' söylemişler.\"",
      "esed": "Ve (şimdi öğreniyoruz ki) aramızdaki beyinsiz (kişi), Allah hakkında asılsız şeyler söylüyordu,",
      "suleymaniye": "Şu da bir gerçek ki bizim akılsız (İblis)[1], Allah hakkında doğruluktan uzak konuşmalar yapıyormuş[2].",
      "ates": "Meğer bizim beyinsiz (İblis veya cinlerin kafirleri) Allah hakkında saçma şeyler söylüyormuş."
    },
    {
      "number": 5452,
      "numberInSurah": 5,
      "transliteration": "Wa annaa zanannaaa al lan taqoolal insu wal jinnu 'alal laahi kazibaa",
      "diyanet": "\"Doğrusu insanların ve cinlerin Allah'a karşı yalan uydurabileceklerini sanmazdık.\"",
      "ozturk": "\"Biz sanmıştık ki, ne insanlar ne de cinler Allah hakkında asla yalan söylemezler.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz, İns ü Cinn Allaha karşı asla yalan söylemez sanmışız",
      "islamoglu": "Halbuki biz, ne insanların ne de cinlerin Allah'a iftira edeceğine asla ihtimal vermezdik.\"",
      "bulac": "\"Oysa biz, insanların ve cinlerin Allah'a karşı asla yalan söylemiyeceklerini sanmıştık.\"",
      "esed": "ve ne insanın ne de (hiçbir) görünmez gücün Allah hakkında yalan uydurmayacağını düşün(mekte yanılmış)tık.",
      "suleymaniye": "Oysa biz, insanların da cinlerin de Allah hakkında asla yalan söylemeyeceklerini zannederdik[1].",
      "ates": "Biz insanların ve cinlerin, Allah'a karşı yalan söylemeyeceklerini sanmıştık (onun için o beyinsizin sözüne uymuştuk),"
    },
    {
      "number": 5453,
      "numberInSurah": 6,
      "transliteration": "Wa annahoo kaana rijaa lum minal insi ya'oozoona birijaalim minal jinni fazaa doohum rahaqaa",
      "diyanet": "\"Gerçekten, bir takım insanlar, cinlerin bir takımına sığınırlardı da onların azgınlıklarını artırırlardı.\"",
      "ozturk": "\"Gerçek şu ki, insanlardan bazı erkekler, cinlerden bazı erkeklere/cinlerin şerrinden bazı erkeklere sığınırlardı da onların şımarıklık ve azgınlığını artırırlardı.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu İnsten bazı rical, Cinden bazı ricale sığınıyorlardı da onların istiylalarını artırıyorlardı.",
      "islamoglu": "Hiç kuşku yok ki insanlardan bazıları cinlerden bazılarına sığınırlar, bu da onların (cinler karşısındaki) zillet verici edilgenliğini artırır.",
      "bulac": "\"Bir de şu gerçek var: İnsanlardan bazı adamlar, cinlerden bazı adamlara sığınırlardı. Öyle ki, onların azgınlıklarını arttırırlardı.\"",
      "esed": "Gerçi bazı insanların (bu tür) görünmez güçlere sığındığı (her zaman vaki) olurdu; ama bunlar yalnızca onların şaşkınlığını arttırdı.",
      "suleymaniye": "Şu da bir gerçek ki insanlardan bazı adamlar, cinlerden bazı adamlara sığınıyor, böylece onların etkilerini artırıyorlardı[1].'\"",
      "ates": "Doğrusu insanlardan bazı erkekler, cinlerden bazı erkeklere sığınırlardı da onların şımarıklığını artırırlardı."
    },
    {
      "number": 5454,
      "numberInSurah": 7,
      "transliteration": "Wa annahum zannoo kamaa zanantum al lany yab'asal laahu ahadaa",
      "diyanet": "\"Doğrusu, onlar da sizin, Allah'ın kimseyi yeniden diriltmeyeceğinizi sandığınız gibi sanıda bulunmuşlardı.\"",
      "ozturk": "\"Onlar, tıpkı sizin sandığınız gibi, Allah'ın hiç kimseyi asla diriltmeyeceğini/peygamber göndermeyeceğini sanmışlardı.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu onlar sizin zann ettiğiniz gibi zann etmişlerdi ki: Allah ebeda hiçbir kimseyi ba's etmiyecek.",
      "islamoglu": "Öyle ki o sapık insanlar, tıpkı sizin sandığınız gibi Allah'ın hiç kimseyi elçi göndermeyeceğini sanmışlardı.",
      "bulac": "\"Ve onlar, sizin de sandığınız gibi Allah'ın hiç kimseyi kesin olarak diriltmeyeceğini sanmışlardı.\"",
      "esed": "O kadar ki, sizin (vaktiyle) düşündüğünüz gibi, onlar da Allah'ın hiç kimseyi (yeniden) asla (elçi olarak) göndermeyeceğini düşünmeye başladılar.",
      "suleymaniye": "(De ki \"Bana şu da vahyedildi: Ey müşrikler!) Sizin zannettiğiniz gibi, bazı cinler de Allah'ın hiç kimseyi asla diriltmeyeceğini zannediyorlar[1].\"",
      "ates": "Onlar da sizin sandığınız gibi Allah'ın hiç kimseyi diriltmeyeceğini sanmışlardı."
    },
    {
      "number": 5455,
      "numberInSurah": 8,
      "transliteration": "Wa annaa lamasnas sa maaa'a fa wajadnaahaa muli'at harasan shadeedanw wa shuhubaa",
      "diyanet": "\"Doğrusu biz göğü yokladık; onu sert bekçiler ve kayan ateşlerle (ışınlarla) doldurulmuş bulduk.\"",
      "ozturk": "\"Biz göğe gerçekten dokunduk da onu titiz ve güçlü bekçilerle ve kayıp giden ışınlarla/alevlerle doldurulmuş bulduk.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz o Semayı yokladık da onu öyle bulduk ki şiddetli muhafızlar ve şihablarla doldurulmuş",
      "islamoglu": "(Yine cinler şöyle dediler): \"Gerçek şu ki biz göğü yokladık, ama onu tam donanımlı bir koruma ordusu ve tarifsiz bir göktaşı sağanağıyla dopdolu bulduk;",
      "bulac": "\"Doğrusu biz göğü yokladık; fakat onu güçlü koruyucular ve şihablarla kaplı (doldurulmuş) bulduk.\"",
      "esed": "Ve (zaman oldu) biz göğe uzandık ama onu güçlü muhafızlar ve alevlerle dolu bulduk,",
      "suleymaniye": "(Cinler şunları da dediler:) \"Biz göğe (onun kapılarına) dokunduk; ama orayı güçlü koruyucularla ve ışınlarla dolu bulduk[1].",
      "ates": "Biz göğe dokunduk, onu kuvvetli bekçilerle ve ışınlarla doldurulmuş bulduk."
    },
    {
      "number": 5456,
      "numberInSurah": 9,
      "transliteration": "Wa annaa kunnaa naq'udu minhaa maqaa'ida lis'sam'i famany yastami'il aana yajid lahoo shihaabar rasada",
      "diyanet": "\"Doğrusu biz, göğün dinleyebileceğimiz bir yerinde otururduk; ama şimdi kim dinleyecek olsa, kendisini gözleyen bir ateş (ışın) buluyor.\"",
      "ozturk": "\"Biz eskiden, onun, dinlemek için oturulan yerlerinde otururduk. Ama şu anda kim dinlemeye kalksa kendisini gözetleyen bir alev/ışık bulur.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz ondan dinlemek için bazı mevkı'lere otururduk fakat şimdi her kim dinliyecek olursa onun için gözeten bir şihab buluyor.",
      "islamoglu": "halbuki vaktiyle biz onun uygun yerlerinde (haber) dinlemek için otururduk; ne var ki şimdi (bizden) her kim dinlemeye kalksa, derhal karşısında hedefe kilitli bir ateş topu buluyor.",
      "bulac": "\"Oysa gerçekte biz, dinlemek için onun oturma yerlerinde otururduk. Ama şimdi kim dinleyecek olsa, (hemen) kendisini izleyen bir şihab bulur.\"",
      "esed": "halbuki onu(n gizlediği her sırrı) dinleyebileceğimiz (uygun) yerlere kurulmuştuk ve şimdi (veya başka zaman) onu dinlemeye çalışan herkes (aynı şekilde) kendisini bekleyen bir alev ile karşılaşacaktır!",
      "suleymaniye": "Halbuki biz (büyük melekler topluluğunu) dinlemek için oradaki oturma yerlerine otururduk. Şimdi kim dinlemeye kalksa kendini gözleyen bir ışın buluyor[1].",
      "ates": "Ve biz onun dinlemeğe mahsus olan oturma yerlerinde oturur (gayb haberlerini dinlemeğe çalışır)dık. Artık şimdi kim dinlemek istese, kendisini gözetleyen bir ışın bulur."
    },
    {
      "number": 5457,
      "numberInSurah": 10,
      "transliteration": "Wa annaa laa nadreee asharrun ureeda biman fil ardi am araada bihim rabbuhum rashadaa",
      "diyanet": "\"Yeryüzünde olanlara kötülük mü murad edildi, yahut Rableri onlara bir iyilik mi dilemiştir, doğrusu biz bilemeyiz.\"",
      "ozturk": "\"Doğrusu, bilmiyoruz, yeryüzündeki şuurlulara şer mi istendi, yoksa Rableri onlar için doğru ve güzel olanı mı istemiştir.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz bilmeyiz o Arzdaki kimselere bir şer mi irade edilmiştir, yoksa rabları onlara bir hayır mı murad etmiştir",
      "islamoglu": "Ve anladık ki, gerçekte biz (gaybı) bilmiyormuşuz; (mesela) şu yerdekilere şer mi murad edilmiş, yoksa Rableri onları doğru bir bilince ulaştırmayı mı murad etmiş?",
      "bulac": "\"Doğrusu bilmiyoruz; yeryüzünde olanlara bir kötülük mü istendi, yoksa Rableri kendileri için (doğruya iletici) bir hayır mı diledi?\"",
      "esed": "Ve (şimdi anladık ki) biz (yaratılmış varlıklar,) yeryüzünde yaşayanlar için kötü bir akibetin hazırlanıp hazırlanmadığını, yahut Rablerinin onları doğru ile eğriyi ayırd etme bilinciyle donatmak isteyip istemediğini bilmiyoruz",
      "suleymaniye": "Biz (bu engellemenin sebebini) bir türlü anlayamıyoruz: Yeryüzündekiler için bir şer mi istendi, yoksa Rableri onları olgunlaştırmak mı istedi?",
      "ates": "Bilmiyoruz bununla yeryüzündekilere kötülük mü (yapılmak) istendi, yoksa Rabbleri onları doğruya mı iletmek diledi."
    },
    {
      "number": 5458,
      "numberInSurah": 11,
      "transliteration": "Wa annaa minnas saalihoona wa minnaa doona zaalika kunnaa taraaa'ilqa qidadaa",
      "diyanet": "\"Doğrusu aramızda iyiler de vardır, bundan aşağı bulunanlar da vardır. Biz, türlü türlü yolda olan topluluklardık.\"",
      "ozturk": "\"Şu da bir gerçek ki, bizden hayra yönelenler/barışçılar vardır; ama bizden, başka türlü olanlar da vardır. Dilim dilim yollar olmuşuz biz.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu bizler: bizlerden salih olanlar da var, olmıyanlar da var dilim dilim tarikatler olmuşuz",
      "islamoglu": "Nitekim bizden iyi olanlar var, ama bizden öyle olmayanlar da var: zaten öteden beri biz hep birbirine aykırı yollar izlemişiz.",
      "bulac": "\"Gerçek şu ki, bizden salih olanlar vardır ve bunun dışında (ya da aşağısında) olanlar da. Biz türlü türlü yolların fırkaları olmuşuz.\"",
      "esed": "tıpkı, içimizden bazıları (nasıl) dürüst ve erdemli olurken bazılarımızın da bunun (çok çok) aşağısında kaldı(ğını bilmediğimiz gibi). Biz her zaman birbirinden çok farklı yollar/yöntemler izledik.",
      "suleymaniye": "Biz (gördük ki) içimizde iyiler de var, öyle olmayanlar da. Biz ayrı ayrı yollardaymışız[1].",
      "ates": "Bize gelince, bizden iyiler de var ve bizden başka türlü olan da var. Biz çeşitli yollara ayrıldık."
    },
    {
      "number": 5459,
      "numberInSurah": 12,
      "transliteration": "Wa annaa zanannaaa al lan nu'jizal laaha fil ardi wa lan nu'jizahoo harabaa",
      "diyanet": "\"Yeryüzünde kalsak da Allah'ı aciz bırakamayacağımız, başka yere kaçsak da, O'nu aciz kılamayacağımız gerçeğini şüphesiz anladık.\"",
      "ozturk": "\"Ve biz şunu sezdik: \"Biz yeryüzünde Allah'ı asla âciz bırakamayız; kaçarak da onu âciz bırakamayız.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz anladık ki Allahı Arzda acze düşürmemize ihtimal yok, kaçmakla da onu asla aciz bırakamayız",
      "islamoglu": "Ve nihayet aklımız kesti ki, yeryüzünde asla Allah'a üstün gelemeyiz ve O'ndan asla kaçıp kurtulamayız.",
      "bulac": "\"Biz şüphesiz, Allah'ı yeryüzünde asla aciz bırakamıyacağımızı, kaçmak suretiyle de O'nu hiçbir şekilde aciz bırakamıyacağımızı anladık.\"",
      "esed": "Ve sonunda anladık ki yeryüzünde (hayat sürerken) Allah'a asla üstün gelemeyiz ve (yine anladık ki) (hayattan) kaçarak da O'nun hükmünden kurtulamayız.",
      "suleymaniye": "Biz yeryüzünde Allah'ı asla aciz bırakamayacağımızı da (oradan) kaçmakla onu asla aciz bırakamayacağımızı da anladık[1]",
      "ates": "Biz yeryüzünde Allah'ı aciz bırakamayacağımızı (yerden) kaçmakla da O'nu aciz bırak(ıp O'ndan kurtul)amayacağımızı anladık."
    },
    {
      "number": 5460,
      "numberInSurah": 13,
      "transliteration": "Wa annaa lammaa sami'nal hudaaa aamannaa bihee famany yu'mim bi rabbihee falaa yakhaafu bakhsanw wa laa rahaqaa",
      "diyanet": "\"Şüphesiz, doğruluk rehberi olan Kuran'ı dinlediğimizde ona inandık; kim Rabbine inanırsa, o, ecrinin eksiltileceğinden ve kendisine haksızlık edileceğinden korkmaz.\"",
      "ozturk": "\"Biz, doğruya ve güzele kılavuzlayanı dinleyince, ona inandık. Rabbine inanan kişi ne hakkının eksik verilmesinden korkar ne de tecavüze uğrayıp kuşatılmaktan.\"",
      "juz": 29,
      "page": 572,
      "sajda": false,
      "elmali": "Ve doğrusu biz o hidayet rehberini dinlediğimizde ona iyman ettik, her kim o rabbına iyman ederse artık ne hakkı yenmek ne de istiyla olunmak korkusu kalmaz",
      "islamoglu": "İşte tam da bu yüzden biz, ilahi rehberliği işitir işitmez ona inandık; artık kim Rabbine inanırsa, o ne bir ziyana uğrar, ne de gazaba.",
      "bulac": "\"Elbette biz, o yol gösterici (Kur'an'ı) işitince, ona iman ettik. Artık kim Rabbine iman ederse, o ne (ecrinin) eksileceğinden korkar ve ne de haksızlığa uğrayacağından.\"",
      "esed": "Bu nedenle, (Allah'ın) rehberliği(ne çağrıyı) duyar duymaz ona inanmaya başladık. Rabbine inanan kimse hiçbir zaman ziyana veya haksızlığa uğrama korkusu duymaz.",
      "suleymaniye": "Biz o Rehberi (Kur'an'ı) dinleyince ona inandık[1]. Artık (iyice anladık ki) kim Rabbine inanıp güvenirse ne hakkının yenmesinden korkar ne de etki altında kalmaktan[2].",
      "ates": "Biz, yol gösteren (Kur'an)ı işitince ona inandık. Kim Rabbine inanırsa (ne hakkının) eksik verilmesinden, ne de kendisine kötülük edilmesinden korkar."
    },
    {
      "number": 5461,
      "numberInSurah": 14,
      "transliteration": "Wa annaa minnal muslimoona wa minnal qaasitoona faman aslama fa ulaaa'ika taharraw rashadaa",
      "diyanet": "\"İçimizde, kendini Allah'a vermiş olanlar da, yazık edenler de vardır. Kendini Allah'a veren kimseler, işte onlar, doğru yolu arayanlar, ona layık olanlardır.\"",
      "ozturk": "\"Nihayet, bizden Allah'a teslim olanlar da var, haksızlığa sapıp çizgiden çıkanlar da var. Allah'a teslim olanlar, işte onlar, doğruyu ve hayrı aramışlardır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve doğrusu bizler: bizlerden müslimler de var, haksızlar da var, müslim olanlar, işte onlar rüşd-ü savabı arıyanlardır",
      "islamoglu": "Bununla beraber, içimizden Allah'a tam teslim olanlar da var, kendisine kötülük edenler de; ama her kim Allah'a teslim olursa, işte onlar doğru bir bilinç inşa etmenin hakkını verenlerdir.",
      "bulac": "\"Ve elbette bizden müslüman olanlar da var, zulmedenler de. İşte (Allah'a) teslim olanlar, artık onlar 'gerçeği ve doğruyu' araştırıp bulanlardır.\"",
      "esed": "Ama içimizde kendilerini Allah'a teslim edenler bulun(duğu doğrud)ur, tıpkı kendilerini zulme kaptıranlar bulunduğu gibi. Kendilerini Allah'a teslim edenler doğru ile eğriyi ayırd etme bilincine ulaşanlardır;",
      "suleymaniye": "İçimizden müslümanlar /Allah'a teslim olanlar da var, hak hukuk tanımayanlar da[1]. Kim Allah'a teslim olursa işte onlar olgunluğu arayanlardır[2].",
      "ates": "Ve biz, bizden müslümanlar da var ve bizden doğru yoldan sapanlar da var. Kimler müslüman olursa işte onlar doğru yolu aramışlardır."
    },
    {
      "number": 5462,
      "numberInSurah": 15,
      "transliteration": "Wa ammal qaasitoona fa kaanoo li jahannama hatabaa",
      "diyanet": "\"Kendilerine yazık edenlere gelince; onlar, cehennemin odunları oldular.\"",
      "ozturk": "\"Haksızlığa sapanlar ise cehenneme odun olmuşlardır.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Amma haksızlar Cehenneme odun olmuşlardır",
      "islamoglu": "Kendisine kötülük edenlere gelince: sonunda onlar cehenneme odun olacaklar.\"",
      "bulac": "Zulmedenler ise, onlar da cehennem için odun olmuşlardır.",
      "esed": "ama kendilerini zulme kaptıranlar yalnızca cehennem (ateşi) için yakıt oldular!'\"",
      "suleymaniye": "Hak hukuk tanımayanlar ise Cehenneme odun olurlar[1].\"",
      "ates": "Hak yoldan sapanlar ise cehenneme odun olmuşlardır.\""
    },
    {
      "number": 5463,
      "numberInSurah": 16,
      "transliteration": "Wa alla wis taqaamoo 'alat tareeqati la asqaynaahum maa'an ghadaqaa",
      "diyanet": "Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.",
      "ozturk": "Eğer yolda, kıvamında yürüselerdi, onları bol bir su ile suvarırdık,",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve hakıkat o tarikat üzere istikametle gitselerdi elbette kendilerini bol bir su ile suvarırdık",
      "islamoglu": "İmdi, eğer onlar yolda doğru dürüst giderlerse, elbet Biz de onları bitimsiz bir suyla sularız;",
      "bulac": "Eğer onlar (insanlar ve cinler), yol üzerinde 'dosdoğru bir istikamet tuttursalardı', mutlaka Biz onlara bol miktarda su içirir (tükenmez bir rızık ve nimet verir)dik.",
      "esed": "Öyleyse, (bilin ki) onlar, (çağrımızı duyanlar,) şaşmadan (doğru) yoldan gidecek olurlarsa kendilerine sınırsız nimetler yağdıracağız,",
      "suleymaniye": "Şurası bir gerçek ki eğer onlar yolda dosdoğru gitselerdi onlara bol bol su verirdik[1].",
      "ates": "Şayet yolda doğru gitselerdi onlara bol su verirdik (rızıklarını bollaştırırdık)."
    },
    {
      "number": 5464,
      "numberInSurah": 17,
      "transliteration": "Linaftinahum feeh; wa many yu'rid 'an zikri rabbihee yasluk hu 'azaaban sa'adaa",
      "diyanet": "Ama doğru yola girmiş olsalardı, onları bu hususta denememiz için onlara bol su içirirdik; kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe artan bir azaba uğratır.",
      "ozturk": "Ki onları, onun içinde imtihan edelim. Kim Rabbinin zikrinden/Kur'an'dan yüz çevirirse Rabbi onu, gittikçe yükselen bir azaba sokar.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ki onları onun içinde imtihan edelim, her kim de rabbının zikrinden yüz çevirirse o onu gittikçe yükselen bir azaba sokar",
      "islamoglu": "(bunu, nimet) içinde yüzdürerek sınamak için (yaparız); ama Rabbinin vahyinden yüz çeviren kimseyi de pek zorlu bir mahrumiyete mahkum ederiz.",
      "bulac": "Ki, kendilerini bununla denemek için. Kim Rabbinin zikrinden yüz çevirirse, (Allah), onu 'gittikçe şiddeti artan' bir azaba sürükler.",
      "esed": "ve onları bu yolla deneyeceğiz çünkü Rabbini anmaktan uzaklaşanı Allah, en şiddetli azaba uğratır.",
      "suleymaniye": "Bu, onları, bununla (nimetlerle) imtihan etmemiz içindir[1]. Kim Rabbinin zikrinden (Kitabından) yüz çevirirse Rabbi onu, gittikçe artan bir azaba sürükler[2].",
      "ates": "Ki onları, onunla sınayalım. Kim Rabbini anmaktan yüz çevirirse (Rabbi) onu, alt eden bir azaba sokar."
    },
    {
      "number": 5465,
      "numberInSurah": 18,
      "transliteration": "Wa annal masaajida lillaahi falaa tad'oo ma'al laahi ahadaa",
      "diyanet": "Mescidler şüphesiz Allah'ındır, öyleyse oralarda Allah'a yalvarırken başkasını katmayın.",
      "ozturk": "Hiç kuşkusuz, mescitler/secdeler Allah içindir. O halde, Allah ile birlikte bir başkasına yakarmayın/Allah'ın yanında bir başkası için çağrıda bulunmayın.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve hakıkat mescidler hep Allah içindir, o halde Allahın yanında başka birine dua etmeyin",
      "islamoglu": "Yine (bana vahyedildi ki), kesinlikle ibadethaneler Allah'a mahsustur; öyleyse Allah'ın yanı sıra başka hiç kimseye yalvarıp yakarmayın!",
      "bulac": "Şüphesiz mescidler, (yalnızca) Allah'a aittir. Öyleyse, Allah ile beraber başka hiçbir şeye (ve kimseye) kulluk etmeyin (dua etmeyin, tapmayın).",
      "esed": "Ve (bilin ki) kulluk (yalnızca) Allah'a mahsustur. O halde Allah'ın yanısıra başka hiç kimseye yalvarıp yakarmayın!",
      "suleymaniye": "(Bana şunlar da vahyedildi:) Mescitler Allah'ındır[1]. Öyleyse Allah ile birlikte hiç kimseyi yardıma[2] çağırmayın[3]!",
      "ates": "Mescidler, Allah'a mahsustur. Allah ile beraber hiç kimseye yalvarmayın."
    },
    {
      "number": 5466,
      "numberInSurah": 19,
      "transliteration": "Wa annahoo lammaa qaama 'adul laahi yad'oohu kaadoo yakoonoona 'alaihi libadaa",
      "diyanet": "Allah'ın kulu Muhammed, O'na yalvarmak, namaz kılmak için kalkınca, nerdeyse, çevresinde keçeleşirler, birbirlerine girerlerdi.",
      "ozturk": "Allah'ın kulu kalkmış O'na yakarırken, onlar onun üzerine keçeleşir gibi üşüşüyorlardı.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ve filhakıka o Allahın kulu kalkmış ona dua ederken üzerine keçeleneyazdılar",
      "islamoglu": "Ne var ki Allah'ın kulu O'na davete kalkmaya görsün; hemen yek vücut olup üzerine çullanıverirlerdi.",
      "bulac": "Şu bir gerçek ki, Allah'ın kulu (olan Muhammed,) O'na dua (ibadet ve kulluk) için kalktığında, onlar (müşrikler,) neredeyse çevresinde keçeleşeceklerdi.",
      "esed": "Ama ne zaman Allah'ın bir kulu O'na ibadet etmek için ayağa kalksa, o (hakikati inkar ede)nler hep birlikte etrafını telaşla kuşatırlardı.",
      "suleymaniye": "Allah'ın kulu (Muhammed) ona duaya durunca, (cinler,) neredeyse birbirlerini ezerek onun başına üşüştüler.",
      "ates": "Allah'ın kulu kalkıp O'na yalvarınca (hayretten, hepsi) onun üzerine üşüşüp nerdeyse keçe gibi birbirlerine geçeceklerdi."
    },
    {
      "number": 5467,
      "numberInSurah": 20,
      "transliteration": "Qul innamaaa ad'oo rabbee wa laaa ushriku biheee ahadaa",
      "diyanet": "De ki: \"Ben sadece Rabbime yalvarırım ve O'na kimseyi ortak koşmam.\"",
      "ozturk": "De ki: \"Ben ancak Rabbime yakarırım/çağırırım. Ve hiç kimseyi O'na ortak koşmam.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki ben ancak rabbıma dua ederim ve ona hiçbir şerik koşmam",
      "islamoglu": "Dediği (sadece) şuydu: \"Ben yalnızca Rabbime yalvarıp yakarırım ve O'ndan başka hiç kimseye ilahlık yakıştırmam.\"",
      "bulac": "De ki: \"Ben gerçekten, yalnızca Rabbime dua ediyorum ve O'na hiç kimseyi (ve hiçbir şeyi) ortak koşmuyorum.\"",
      "esed": "De ki: \"Ben yalnız Rabbime yalvarırım ve O'ndan başka hiç kimseye ilahlık yakıştırmam\".",
      "suleymaniye": "De ki: \"Ben sadece Rabbimi yardıma çağırırım, hiç kimseyi ona ortak koşmam[1].\"",
      "ates": "De ki: \"Ben ancak Rabbime yalvarırım ve hiç kimseyi O'na ortak koşmam.\""
    },
    {
      "number": 5468,
      "numberInSurah": 21,
      "transliteration": "Qul innee laaa amliku lakum darranw wa laa rashadaa",
      "diyanet": "De ki: \"Ben size zarar vermeye de iyilik yapmaya da kadir değilim.\"",
      "ozturk": "De ki: \"Ben size zarar verme gücüne de ışık ve aydınlık verme gücüne de sahip değilim.\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki haberiniz olsun ben size kendiliğimden ne bir zarar, ne de bir irşad yapamam",
      "islamoglu": "De ki: \"Ne zarar (ve yarar) verebilirim, ne de hidayet (ve dalalete) götürebilirim.",
      "bulac": "De ki: \"Doğrusu ben, sizin için ne bir zarar, ne de bir yarar (irşad) sağlayabilirim.\"",
      "esed": "De ki: \"Size zarar vermek yahut doğruyu eğriden ayırd etme bilinciyle sizi donatmak benim elimde değildir\".",
      "suleymaniye": "De ki: \"Benim size zarar vermeye de sizi olgunlaştırmaya da gücüm yetmez[1].\"",
      "ates": "De ki: \"Ben size ne zarar, ne de akıl verme gücüne sahip değilim.\""
    },
    {
      "number": 5469,
      "numberInSurah": 22,
      "transliteration": "Qul innee lany yujeeranee minal laahi ahad, wa lan ajida min doonihee multahadaa",
      "diyanet": "De ki: \"Beni kimse Allah'a karşı savunamaz ve ben O'ndan başka bir sığınak bulamam.\"",
      "ozturk": "De ki: \"Allah'tan beni hiç kimse kurtaramaz ve O'nun dışında bir sığınak da asla bulamam!\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki Allahdan beni kimse kurtaramaz ve ben ondan başka bir sığınacak bulamam",
      "islamoglu": "De ki: \"Şu bir gerçek ki, ne beni Allah'a karşı kimse koruyabilirdi, ne de ben O'nun dışında bir sığınak bulabilirdim;",
      "bulac": "De ki: \"Muhakkak beni Allah'tan (gelebilecek bir azaba karşı) hiç kimse asla kurtaramaz ve O'nun dışında asla bir sığınak da bulamam.\"",
      "esed": "De ki: \"Gerçek şu ki hiç kimse beni Allah'a karşı koruyamazdı ve O'ndan kaçıp saklanacak hiçbir yer bulamazdım,",
      "suleymaniye": "De ki: \"Hiç kimse beni Allah'a karşı koruyamaz. Onun dışında sığınılacak birini de asla bulamam[1].",
      "ates": "De ki: \"Beni Allah'(ın azabın)dan hiç kimse kurtaramaz ve ondan başka sığınacak kimse bulamam.\""
    },
    {
      "number": 5470,
      "numberInSurah": 23,
      "transliteration": "Illaa balaagham minal laahi wa risaalaatih; wa many ya'sil laaha wa rasoolahoo fa inna lahoo naara jahannama khaalideena feehaaa abadaa",
      "diyanet": "\"Benim yaptığım yalnız, Allah katından olanı, O'nun gönderdiklerini tebliğdir. Allah'a ve Peygamberine kim karşı gelirse ona, içinde sonsuz ve temelli kalınacak cehennem ateşi vardır.\"",
      "ozturk": "\"Ancak Allah'tan bir tebliğ ve O'nun mesajlarından bir şeyler sunabilirim.\" Allah'a ve O'nun resulüne isyan edenler için cehennem ateşi vardır. Uzun süre orada kalaçaklardır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Ancak Allahdan ve risalatından bir tebliğ yapabilirim, her kim de Allaha ve Resulüne ısyan ederse muhakak ki ona Cehennem ateşi var, içinde ebeda kalmak üzere onlar",
      "islamoglu": "tabi ki eğer, Allah'tan gelen görevi ve O'nun mesajlarını iletmemiş olsaydım... Artık kim Allah'a ve Elçi'sine karşı gelirse, iyi bilsin ki onun payına içinde ebedi kalacağı Cehennem düşecektir.",
      "bulac": "\"(Benim görevim,) Yalnızca Allah'tan olanı ve O'nun gönderdiklerini tebliğ etmektir. Kim Allah'a ve O'nun elçisine isyan ederse, içinde ebedi kalıcılar olmak üzere onun için cehennem ateşi vardır.\"",
      "esed": "eğer Allah'ın mesajlarını ve O'ndan (bana ulaşan aydınlığı dünyaya) duyurmamış olsaydım.\" Allah'a ve Elçisi'ne isyan edenlere gelince, şüphe yok ki onları içinde sonsuza dek kalacakları cehennem ateşi beklemektedir.",
      "suleymaniye": "Benim yapabileceğim sadece, Allah'tan geleni, onun mesajlarını, ulaştırmaktır[1]. Kim Allah'a ve elçisine /onun elçi olarak getirdiklerine[2] karşı gelirse, onun için ölümsüz olarak sonsuza dek kalacağı cehennem ateşi vardır[3].",
      "ates": "Benim yapabileceğim sadece Allah'tan (bana vahyedilenleri) size duyurmak ve O'nun elçilik görevlerini yerine getirmektir. Artık kim Allah'a ve Elçisine baş kaldırırsa, ona içinde sürekli kalacağı cehennem ateşi vardır."
    },
    {
      "number": 5471,
      "numberInSurah": 24,
      "transliteration": "Hattaaa izaa ra aw maa yoo'adoona fasaya'lamoona man ad'afu naasiranw wa aqallu 'adadaa",
      "diyanet": "Sonunda, kendilerine söz verileni gördükleri zaman, kimin yardımcısının daha güçsüz ve sayısının daha az olduğunu bileceklerdir.",
      "ozturk": "Sonunda, onlar kendilerine vaat edileni gördüklerinde, yardımcı bakımından daha zayıf kim, sayı bakımından daha az kim, bileceklerdir.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Nihayet o va'dolundukları şey'i gördükleri vakıt artık bileceklerdir ki yardımcısı en zaıyf ve sayıca en az olan kimmiş?",
      "islamoglu": "Tehdit edildikleri azabı görünceye kadar yolları var; işte o zaman, kimin yardıma daha muhtaç ve sayıca az olduğunu anlayacaklar.",
      "bulac": "Sonunda onlar, kendilerine vadedileni gördükleri zaman, yardımcı olmak bakımından kim daha zayıfmış ve sayı bakımından kim daha azmış artık öğrenmiş olacaklardır.\"",
      "esed": "(Öyleyse bırak,) önceden uyarıldıkları (akibet)i görecekleri an gelinceye kadar (beklesinler), o zaman anlayacaklar kim, hangi (tür) insan daha çaresiz ve daha kimsesizdir!",
      "suleymaniye": "Sonunda tehdit edildikleri azabı görünce, kimin yardımcısı daha zayıfmış ve kim sayıca daha azmış öğrenecekler[1].\"",
      "ates": "Kendilerine va'dedilen şeyi (ya azabı veya kıyamet sa'atini) gördükleri zaman, kimin yardımcı bakımından daha zayıf ve sayıca daha az olduğunu bileceklerdir."
    },
    {
      "number": 5472,
      "numberInSurah": 25,
      "transliteration": "Qul in adreee a qareebum maa too'adoona am yaj'alu lahoo rabbeee amadaa",
      "diyanet": "De ki: Size söz verilen yakın mıdır, yoksa Rabbim onu uzun süreli mi kılmıştır ben bilmem.\"",
      "ozturk": "De ki: \"Bilmiyorum, size vaat edilen şey yakın mıdır yoksa Rabbim onun için uzun bir süre mi koyacaktır?\"",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "De ki: Dirayet ile bilmem, yakın mı o size va'dolunan? Yoksa Rabbım onun için bir uzun gaye mi yapar?",
      "islamoglu": "De ki: \"Keşke bilseydim tehdit edildiğiniz azap yakın mı, yoksa Rabbim onu bir müddet daha erteledi mi?",
      "bulac": "De ki: \"Bilmiyorum, size vadedilen (kıyamet ve azab) yakın mı, yoksa Rabbim onun için uzun bir süre mi koymuştur?\"",
      "esed": "De ki: \"Önceden uyarıldığınız bu (akibet)in yakın olup olmadığını yahut Rabbimin onun için uzun bir vade koyup koymadığını bilemem\".",
      "suleymaniye": "De ki: \"Tehdit edildiğiniz şey yakında mı olacak yoksa Rabbim onun için (uzun) bir vade mi belirler; ben onu bilemem[1].\"",
      "ates": "De ki: \"Size söylenen şey yakın mıdır, yoksa Rabbim onun için uzun bir süre mi koyacaktır, bilmem.\""
    },
    {
      "number": 5473,
      "numberInSurah": 26,
      "transliteration": "'Aalimul ghaibi falaa yuzhiru alaa ghaibiheee ahadaa",
      "diyanet": "Görülmeyeni bilen Allah, görülmeyene kimseyi muttali kılmaz.",
      "ozturk": "Gaybı bilendir O. Gaybı konusunda hiç kimseyi yardımcı yapmıyor.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "O bütün gaybi bilir, fakat gaybına kimseyi apaçık agah etmez.",
      "islamoglu": "Gaybı (sadece) O bilir ve O gaybına kimseyi bütünüyle asla muttali kılmaz;",
      "bulac": "O, gaybı bilendir. Kendi gaybını (görülmez bilgi hazinesini) kimseye açık tutmaz (ona muttali kılmaz.)",
      "esed": "(Yalnız) O bilir yaratılmışların kavrayış sınırlarının ötesindekini ve hiç kimseye açmaz Kendi erişilmez derinlikteki sırlarını,",
      "suleymaniye": "O, bütün gaybı /gizli bilgileri bilendir[1], gaybını kimseye açmaz[2];",
      "ates": "Gaybı bilen O'dur. Gizli bilgisini kimseye göstermez."
    },
    {
      "number": 5474,
      "numberInSurah": 27,
      "transliteration": "Illaa manir tadaa mir rasoolin fa innahoo yasluku mim baini yadihi wa min khalfihee rasadaa",
      "diyanet": "Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.",
      "ozturk": "Seçtiği bir elçi müstesna. Çünkü O, resulünün önünden ve arkasından gözetleyiciler yürütür.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "İhtiyar buyurduğu bir Resulden başka, çünkü onun önünden ve ardından rasıdler dizer",
      "islamoglu": "razı olduğu elçi müstesna... Böylesi bir durumda O (elçisini), gerek bildiği gerekse bilmediği hususlarda ilahi gözetim altına alarak hedefine ulaştırır",
      "bulac": "Ancak elçileri (peygamberleri) içinde razı olduğu (seçtikleri kimseler) başka. Çünkü O, bunun önüne ve arkasına izleyici (gözetleyici)ler dizer.",
      "esed": "seçmekten hoşnutluk duyduğu elçisi hariç. O zaman Allah hem onun gözü önüne serilmiş olan her konuda, hem de aklının ermeyeceği her alanda onu gözetlemek için (semavi güçler) gönderir;",
      "suleymaniye": "uygun gördüğü resul /elçi hariç[1]. Onun da önüne ve arkasına (meleklerden) gözcüler diker[2].",
      "ates": "Ancak razı olduğu elçiye gösterir. Çünkü O, elçisinin önüne ve arkasına gözetleyiciler (koruyucular) koyar."
    },
    {
      "number": 5475,
      "numberInSurah": 28,
      "transliteration": "Liya'lama an qad ablaghoo risaalaati rabbihim wa ahaata bima ladihim wa ahsaa kulla shai'in 'adadaa",
      "diyanet": "Ancak peygamberlerden, bildirmek istediği bunun dışındadır. Rablerinin bildirilerini tebliğ etmelerini ortaya koymak için her peygamberin önünden ve ardından gözcüler salar; onların yaptıklarını ilmiyle kuşatır ve herşeyi bir bir sayar.",
      "ozturk": "Ki onların, Rablerinin elçiliklerini hedefine tam ulaştırdıklarını bilsin. Allah, onların katında bulunan şeyleri kuşatmış ve her şeyi inceden inceye sayıya bağlamıştır.",
      "juz": 29,
      "page": 573,
      "sajda": false,
      "elmali": "Bilsin diye, ki onlar rablarının risaletlerini hakkıyle iriştirmişlerdir ve o onların nezdindekini ihata etmiş ve her şeyi sayısiyle ihsa buyurmuştur.",
      "islamoglu": "ki, (peygamberler) bu sayede tebliğ ettiklerinin Rablerinin risaleti olduğunu; dahası (Allah'ın) ellerindeki (vahyi) çepeçevre kuşattığını ve her şeyi tek tek sayarak muhafaza altına aldığını bilsin.",
      "bulac": "Öyle ki onların, Rablerinden gelen risaleti (insanlara gönderilenleri) tebliğ ettiklerini bilsin. (Allah,) onların nezdinde olanları sarıp kuşatmış ve her şeyi sayı olarak da sayıp tesbit etmiştir.",
      "esed": "böylece bu (elçi)lerin tebliğ ettikleri şeyin (yalnızca) Rablerinin mesajları olduğunu açıkça gösterir, çünkü onların (söyleyebilecekleri) her şeyi (bilgisi ile) kuşatan O'dur; ve (mevcut olan) her şeyi bir bir hesaplayandır.",
      "suleymaniye": "(Bunu yapması, o elçinin) Rabbinin mesajlarını (meleklerin) kendisine tam olarak ulaştırdıklarını bilmesi, onların getirdiklerini kavraması ve her şeyi zihnine tek tek kaydetmesi[1] içindir.",
      "ates": "(Böyle yapar) Ki onların, Rablerinin kendilerine verdiği mesajları duyurduklarını bilsin. Allah, onlarda bulunan herşeyi (bilgisiyle) kuşatmıştır ve herşeyi bir bir saymış (hesab etmiş)tir."
    }
  ]
}