{"surah":{"number":73,"name":"سُورَةُ المُزَّمِّلِ","englishName":"Al-Muzzammil","englishNameTranslation":"The Enshrouded One","turkishName":"Müzzemmil","numberOfAyahs":20,"revelationType":"Meccan","revelationOrder":3},"ayahs":[{"number":5476,"numberInSurah":1,"transliteration":"Yaw ayyuhal muzzammil","diyanet":"Ey örtünüp bürünen! Gecenin yarısında, istersen biraz sonra, istersen biraz önce bir müddet için kalk ve ağır ağır Kuran oku.","ozturk":"Ey giysisine bürünüp yatan!","juz":29,"page":574,"sajda":false},{"number":5477,"numberInSurah":2,"transliteration":"Qumil laila illaa qaleelaa","diyanet":"Ey örtünüp bürünen! Gecenin yarısında, istersen biraz sonra, istersen biraz önce bir müddet için kalk ve ağır ağır Kuran oku.","ozturk":"Geceleyin kalk! Kısa bir süre hariç,","juz":29,"page":574,"sajda":false},{"number":5478,"numberInSurah":3,"transliteration":"Nisfahooo awinqus minhu qaleelaa","diyanet":"Ey örtünüp bürünen! Gecenin yarısında, istersen biraz sonra, istersen biraz önce bir müddet için kalk ve ağır ağır Kuran oku.","ozturk":"Gecenin yarısını ayakta ol yahut bundan biraz eksilt!","juz":29,"page":574,"sajda":false},{"number":5479,"numberInSurah":4,"transliteration":"Aw zid 'alaihi wa rattilil Qur'aana tarteela","diyanet":"Ey örtünüp bürünen! Gecenin yarısında, istersen biraz sonra, istersen biraz önce bir müddet için kalk ve ağır ağır Kuran oku.","ozturk":"Yahut buna biraz ekle! Ve Kur'an'ı ağır ağır, düşüne düşüne oku!","juz":29,"page":574,"sajda":false},{"number":5480,"numberInSurah":5,"transliteration":"Innaa sanulqee 'alika qawalan saqeelaa","diyanet":"Doğrusu Biz, sana, taşıması ağır bir söz vahyedeceğiz.","ozturk":"Doğrusu, biz senin üzerine ağır bir söz bırakacağız.","juz":29,"page":574,"sajda":false},{"number":5481,"numberInSurah":6,"transliteration":"Inn naashi'atal laili hiya ashadddu wat anw wa aqwamu qeelaa","diyanet":"şüphesiz, gece kalkışı daha tesirli ve o zaman okumak daha elverişlidir.","ozturk":"Şu bir gerçek ki, yeni bir oluşa koyulmak üzere geceleyin kalkan, yer tutma bakımından daha güçlü, söz bakımından daha etkilidir.","juz":29,"page":574,"sajda":false},{"number":5482,"numberInSurah":7,"transliteration":"Inna laka fin nahaari sabhan taweelaa","diyanet":"Çünkü gündüz, seni uzun uzun alıkoyacak işler vardır.","ozturk":"Kuşkusuz, gündüz boyu senin için uzun bir dolaşma/yoğun bir uğraş vardır.","juz":29,"page":574,"sajda":false},{"number":5483,"numberInSurah":8,"transliteration":"Wazkuris ma rabbika wa tabattal ilaihi tabteelaa","diyanet":"Rabbinin adını an; herşeyi bırakıp yalnız O'na yönel,","ozturk":"Rabbinin adını an ve tüm benliğinle O'na yönel!","juz":29,"page":574,"sajda":false},{"number":5484,"numberInSurah":9,"transliteration":"Rabbul mashriqi wal maghriibi laaa ilaaha illaa Huwa fattakhizhu wakeelaa","diyanet":"O, doğunun ve batının Rabbidir; O'ndan başka tanrı yoktur. Öyleyse O'nu vekil tut.","ozturk":"Doğunun ve batının Rabbidir O. Tanrı yoktur O'ndan başka. O'nu vekil et!","juz":29,"page":574,"sajda":false},{"number":5485,"numberInSurah":10,"transliteration":"Wasbir 'alaa maa yaqoo loona wahjurhum hajran jameelaa","diyanet":"Onların söylediklerine sabret, yanlarından güzellikle ayrıl.","ozturk":"Onların söylediklerine sabret! Ve güzelce ayrıl onlardan.","juz":29,"page":574,"sajda":false},{"number":5486,"numberInSurah":11,"transliteration":"Wa zarnee walmukaz zibeena ulin na'mati wa mahhilhum qaleelaa","diyanet":"Varlık sahibi olup da seni yalanlayanları Bana bırak; onlara az bir mehil ver.","ozturk":"Benimle, o nimete boğulmuş yalanlayıcıları baş başa bırak! Birazcık süre tanı onlara.","juz":29,"page":574,"sajda":false},{"number":5487,"numberInSurah":12,"transliteration":"Inna ladainaaa ankaalanw wa jaheemaa","diyanet":"Şüphesiz katımızda onlar için ağır boyunduruklar, cehennem, boğazı tıkayan bir yiyecek ve can yakan azap vardır.","ozturk":"Bizim yanımızda bukağılar var, cehennem var!","juz":29,"page":574,"sajda":false},{"number":5488,"numberInSurah":13,"transliteration":"Wa ta'aaman zaa ghussa tinw wa'azaaban aleemaa","diyanet":"Şüphesiz katımızda onlar için ağır boyunduruklar, cehennem, boğazı tıkayan bir yiyecek ve can yakan azap vardır.","ozturk":"Boğazdan zor geçen bir yiyecek, korkunç bir azap var,","juz":29,"page":574,"sajda":false},{"number":5489,"numberInSurah":14,"transliteration":"Yawma tarjuful ardu waljibaalu wa kaanatil jibaalu kaseebam maheelaa","diyanet":"Kıyametin koptuğu gün, yeryüzü ve dağlar sarsılır; dağlar, yumuşak kum yığını haline gelir.","ozturk":"O günde ki yer ve dağlar sarsılır ve dağlar eriyip akan bir kum yığınına dönüşür.","juz":29,"page":574,"sajda":false},{"number":5490,"numberInSurah":15,"transliteration":"Innaa arsalnaaa ilaikum rasoolan shahidan 'alikum kamaaa arsalnaaa ilaa Fir'awna Rasoolna","diyanet":"Firavun'a bir peygamber gönderdiğimiz gibi, size de, hakkınızda şahidlik edecek bir peygamber gönderdik.","ozturk":"Biz size, üstünüze tanık olan bir resul gönderdik. Tıpkı Firavun'a bir resul gönderdiğimiz gibi.","juz":29,"page":574,"sajda":false},{"number":5491,"numberInSurah":16,"transliteration":"Fa'asaa Fir'awnur Rasoola fa akhaznaahu akhzanw wabeelaa","diyanet":"Ama Firavun o peygambere karşı gelmişti de onu çok ağır bir şekilde tutup cezalandırmıştık.","ozturk":"Ama Firavun, resule isyan etti de biz onu korkunç bir tutuşla tutuverdik.","juz":29,"page":574,"sajda":false},{"number":5492,"numberInSurah":17,"transliteration":"Fakaifa tattaqoona in kafartum yawmany yaj'alul wildaana sheeba","diyanet":"Eğer inkar ederseniz, gençleri ihtiyarlatan günden nasıl korunursunuz?","ozturk":"Eğer inkâr ve nankörlüğe saparsanız, çocukları ak saçlı ihtiyarlara çeviren o günden nasıl korunacaksınız?","juz":29,"page":574,"sajda":false},{"number":5493,"numberInSurah":18,"transliteration":"Assamaaa'u munfatirum bih; kaana wa'duhoo maf'oola","diyanet":"O günün şiddetiyle gök bile parçalanır. O'nun sözü yerine gelir.","ozturk":"Gök bile o yüzden parçalanır. O'nun vaadi gerçekleşmiştir.","juz":29,"page":574,"sajda":false},{"number":5494,"numberInSurah":19,"transliteration":"Inna haazihee tazkiratun fa man shaaa'at takhaza ilaa Rabbihee sabeelaa","diyanet":"Doğrusu bu anlatılanlar birer öğüttür. Dileyen kimse, Rabbine doğru giden bir yol tutar.","ozturk":"Bu, bir öğüt verici, düşündürücüdür. Dileyen, Rabbine doğru, bir yol edinir.","juz":29,"page":574,"sajda":false},{"number":5495,"numberInSurah":20,"transliteration":"Inna Rabbaka ya'lamu annaka taqoomu adnaa min sulusa yil laili wa nisfahoo wa sulusahoo wa taaa'ifatum minal lazeena ma'ak; wal laahu yuqaddirul laila wanna haar; 'alima al lan tuhsoohu fataaba 'alaikum faqra'oo maa tayassara minal quraan; 'alima an sa yakoonu minkum mardaa wa aakharoona yadriboona fil ardi yabtaghoona min fadlil laahi wa aakharoona yuqaatiloona fee sabeelil laahi faqra'oo ma tayassara minhu wa aqeemus salaata wa aatuz zakaata wa aqridul laaha qardan hasanaa; wa maa tuqadimoo li anfusikum min khairin tajidoohu 'indal laahi huwa khayranw wa a'zama ajraa; wastaghfirul laahaa innal laaha ghafoorur raheem.","diyanet":"Şüphesiz Rabbin, senin ve beraberinde bulunanlardan bir topluluğun gecenin üçte ikisinden biraz az, yarısı ve üçte biri kadar vakit içinde kalktığını bilir. Gece ve gündüzü Allah ölçer; sizin bu vakitleri takdir edemeyeceğinizi bildiğinden tevbenizi kabul etmiştir. Artık, Kuran'dan kolayınıza geleni okuyun; Allah, içinizden, hasta olanları, Allah'ın lütfundan rızık aramak üzere yeryüzünde dolaşacak olan kimseleri ve Allah yolunda savaşacak olanları şüphesiz bilir. Kuran'dan kolayınıza geleni okuyun; namazı kılın; zekatı verin; Allah'a güzel ödünç takdiminde bulunun; kendiniz için yaptığınız iyiliği daha iyi ve daha büyük ecir olarak Allah katında bulursunuz. Allah'tan bağışlanma dileyin; Allah elbette bağışlar ve merhamet eder.","ozturk":"Hiç kuşkun olmasın, Rabbin senin durumunu biliyor. Gecenin üçte ikisinden daha azını, yarısını, üçte birini ayakta geçiriyorsun. Seninle beraber olanlardan bir grup da öyle. Allah, geceyi de gündüzü de ölçüye bağlamıştır. Sizin onu kuşatamayacağınızı bildi de size tövbe nasip etti. O halde Kur'an'dan, kolay geleni okuyun. Sizden hastalar olacağını bildi. Bir kısmının yeryüzünde dolaşıp Allah'ın lütfundan bir şeyler isteyeceklerini, diğer bir kısmının da Allah yolunda çarpışacaklarını bildi. O halde Kur'an'dan, kolay geleni okuyun! Namazı/duayı yerine getirin! Zekâtı verin. Güzel bir ödünçle Allah'a ödünç verin! Öz benlikleriniz için önden gönderdiğiniz iyiliğin, Allah katında hayrını daha çok, ödülünü daha büyük olarak bulacaksınız. Allah'tan af dileyin. Hiç kuşkusuz, Allah çok affedici, çok esirgeyicidir.","juz":29,"page":575,"sajda":false}]}