{
  "surah": {
    "number": 76,
    "name": "سُورَةُ الإِنسَانِ",
    "englishName": "Al-Insaan",
    "englishNameTranslation": "Man",
    "turkishName": "İnsan",
    "numberOfAyahs": 31,
    "revelationType": "Medinan",
    "revelationOrder": 98
  },
  "ayahs": [
    {
      "number": 5592,
      "numberInSurah": 1,
      "transliteration": "Hal ataa 'alal insaani heenum minad dahri lam yakun shai'am mazkooraa",
      "diyanet": "İnsanoğlu, var edilip bahse değer bir şey olana kadar, şüphesiz, uzun bir zaman geçmemiş midir?",
      "ozturk": "İnsan üzerinden, henüz anılan bir şey olmadığı bir süre geçmedi mi zamandan?",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Fil'hakika geldi insan üzerine dehirden bir müddet o anılır bir şey olmadı",
      "islamoglu": "İnsanın üzerinden, o tarih sahnesine çıkıncaya (kadar), tüm zamanlar içinden belirsiz ve uzun bir süre geçmemiş miydi (ki), henüz o (bu süre zarfında) anılmaya değer bir varlık bile değildi?",
      "bulac": "Gerçek şu ki, insanın üzerinden, daha kendisi anılmaya değer bir şey değilken, uzun zamanlardan (dehr) bir süre (hin) gelip geçti.",
      "esed": "İnsan(ın tarih sahnesinde görünmesin)den önceki dönem, sonsuz bir zaman kesitinden ibaret (değil) midir; insanın henüz dikkate değer bir varlık olmadığı (bir zaman kesiti)?",
      "suleymaniye": "İnsan, hakkında bilgi olan bir şey değilken[1], o zamanın (göklerin ve yerin ömrünün[2]) bir bölümü geçmişti.",
      "ates": "İnsanın üzerinden, henüz kendisinin anılan bir şey olmadığı uzun bir süre geçmedi mi?",
      "hulusi": "Dehr'de insanın anılmadığı bir süreç yok muydu?",
      "bayrakli": "İnsanın üzerinden, henüz kendisinin anılan bir şey olmadığı uzun bir süre geçmedi mi?",
      "elmali_sade": "Gerçekten insan üzerinden öyle uzun bir süre gelip geçti ki o anılmaya değer bir şey bile değildi?!",
      "cantay": "İnsanın üzerine uzun devirden öyle bir zaman gel (ib geç) di ki (o vakit) o, anılmıya değer bir şey bile değildi.",
      "piris": "İnsan, adı anılmaya değer bir şey olana kadar, üzerinden uzun bir süre geçmedi mi?",
      "yildirim": "Dehrin akışı içinde öyle zaman geçti ki, o dönemde, insanın adı bile anılmazdı.",
      "safa": "İnsanın anılmaya değer bir şey olmadığının üzerinden çok uzun bir süre geçmedi mi?[554]",
      "yuksel": "İnsanın üzerinden,  kendisinin anılmaya değer bir şey olmadığı bir zaman periyodu geçmemiş midir?",
      "aktas": "Anılmaya değer bir şey değilken, insanın üzerinden \"dehr[1]\" den bir zaman gelip geçmedi mi?",
      "okuyan": "Henüz anılan bir şey değilken, şüphesiz ki insanın üzerinden çok uzun bir süre geçti! \n"
    },
    {
      "number": 5593,
      "numberInSurah": 2,
      "transliteration": "Innaa khalaqnal insaana min nutfatin amshaajin nabta leehi faja'alnaahu samee'am baseeraa",
      "diyanet": "Biz insanı katışık bir nutfeden yaratmışızdır; onu deneriz; bu yüzden, onun işitmesini ve görmesini sağlamışızdır.",
      "ozturk": "Doğrusu, biz insanı karışım olan bir spermden yarattık. Halden hale geçiririz onu. Sonunda onu işitici, görücü yaptık.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Çünkü biz yarattık o insanı bir takım katgılarla mezcedilmiş (emşac) bir nutfeden, evire çevire mübtela kılmak üzerede onu bir semi' basir yaptık",
      "islamoglu": "İnsanoğlunu katmerli bir karışım olan hayat tohumundan Biz yarattık; sınava tabi tutmayı (diledik) ve ardından ona işitme ve görme yeteneği verdik.",
      "bulac": "Şüphesiz biz insanı, karmaşık olan bir damla sudan yarattık. Onu deniyoruz. Bundan dolayı onu işiten ve gören yaptık.",
      "esed": "Şüphesiz, (sonraki hayatında) denemek için insanı katışık bir sperm damlasından yaratan Biziz. Biz, onu işitme ve görme (duyuları) ile donatılmış bir varlık kıldık.",
      "suleymaniye": "Biz insanı, çok bileşenli döllenmiş bir yumurtadan[1] yarattık. Onu yıpratıcı bir imtihandan geçireceğiz. Bu yüzden onu dinleyen ve gören bir varlık haline getirdik[2].",
      "ates": "Doğrusu biz insanı, imtihan etmek için karışık bir nutfeden yarattık da onu işitici, görücü yaptık.",
      "hulusi": "Muhakkak ki biz insanı, bir takım katkılarla (genetik kalıtımla) karışık bir spermden yarattık da; onu algılayan ve değerlendiren olarak meydana getirdik.",
      "bayrakli": "Doğrusu biz, insanı imtihan etmek için, döllenmiş yumurtadan yarattık ve onu işiten ve gören bir varlık yaptık.",
      "elmali_sade": "Çünkü Biz insanı bir takım katkılarla karıştırılmış bir nutfeden yarattık; onu evire çevire deneyelim diye de onu işiten ve gören bir varlık yaptık.",
      "cantay": "Hakıykat, biz insanı birbiriyle karışık bir damla sudan yaratdık. Onu imtihan ediyoruz. Bu sebeble onu işidici, görücü yapdık.",
      "piris": "Biz, insanı katışık bir damladan yarattık. Onu imtihan edelim diye onun işitmesini ve görmesini sağladık.",
      "yildirim": "Biz insanı katışık bir meniden yarattık. Onu denemek istiyoruz; bu sebeple de kendisini işiten ve gören bir varlık yaptık.",
      "safa": "Aslında, insanı, katışık bir damlacıktan yarattık. Onu sınayacağız; bu nedenle, duyan, gören yaptık.[555]",
      "yuksel": "Biz insanı bir sıvı karışımdan yarattık ki onu sınayalım. Bu yüzden onu işiten ve gören yaptık.",
      "aktas": "İnsanı karışık bir nutfeden[1] yarattık. Onu sınava tabi tutacağız; bu nedenle onu duyan ve gören bir varlık yaptık.",
      "okuyan": "Gerçek şu ki biz insanı katışık (döllenmiş) bir nutfeden (zigottan) yarattık. Onu imtihan edeceğiz; (bu yüzden) onu duyar ve görür kıldık."
    },
    {
      "number": 5594,
      "numberInSurah": 3,
      "transliteration": "Innaa hadainaahus sabeela immaa shaakiranw wa immaa kafoora",
      "diyanet": "Şüphesiz ona yol gösterdik; buna kimi şükreder, kimi de nankörlük.",
      "ozturk": "Biz onu yola kılavuzladık. Artık ya şükredici olur ya nankör.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Her halde biz ona yolu gösterdik, ister şakir olsun ister nankör kafir",
      "islamoglu": "Elbet onu (amacına ulaştıracak olan) doğru yola Biz yönelttik: ya iman eden veya inkar eden biri olmayı (kendi tercihine bıraktık)",
      "bulac": "Biz ona yolu gösterdik; (artık o,) ya şükredici olur ya da nankör.",
      "esed": "Gerçek şu ki, Biz ona yolu/yöntemi gösterdik; şükredici, ya da nankör (olması artık kendisine kalmıştır).",
      "suleymaniye": "Biz ona yolu[1] gösterdik; artık o, ister şükreden / görevlerini yerine getiren, isterse kafirlik edip duran /nankörlük eden biri olur[2].",
      "ates": "Biz ona yolu gösterdik: Ya şükredici veya nankör olur.",
      "hulusi": "Muhakkak ki biz ona o yolu (aklını kullanarak iman etme yolunu) gösterdik. Ya şükredici olur (Rabbini değerlendirir), ya küfür (gerçeği ret) edici!",
      "bayrakli": "Şüphesiz biz ona doğru yolu gösterdik. İster inanır, ister inkar eder.",
      "elmali_sade": "Muhakkak Biz ona (doğru) yolu gösterdik; ister şükredici olsun, ister nankör kafir!",
      "cantay": "Gerçek, biz ona (doğru) yolu gösterdik. İster şükredici (olsun o), ister nankör (kafir).",
      "piris": "Biz, ona yolu gösterdik. İster şükreder, ister nankörlük.",
      "yildirim": "Ona yolu da gösterdik: Artık ister şükreder, ister nankör ve kafir olur.",
      "safa": "Aslında, ona yolu gösterdik; artık şükreder veya nankörlük eder.",
      "yuksel": "Ona yolu gösterdik ya şükredendir ya da nankör.",
      "aktas": "Ona doğru yolu gösterdik. Ama isterse şükreden, isterse nankörlük eden biri olur.",
      "okuyan": "Şüphesiz ki biz insana yol gösterdik. Ya şükredici (olur) ya da nankör.[1]\n"
    },
    {
      "number": 5595,
      "numberInSurah": 4,
      "transliteration": "Innaaa a'tadnaa lilkaa fireena salaasila wa aghlaalanw wa sa'eeraa",
      "diyanet": "Doğrusu, inkarcılar için zincirler, demir halkalar ve çılgın alevli cehennem hazırladık.",
      "ozturk": "Biz, nankörler için zincirler, bukağılar ve kızgın bir ateş hazırladık.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Çünkü biz, kafirler için, zincirler, tomruklar, bir de Seıyr hazırladık",
      "islamoglu": "En sonunda (inkarı tercih eden) kafirler için tarifi imkansız zincirler, tasmalar ve kışkırtılmış çılgın bir ateşi Biz hazırladık.",
      "bulac": "Doğrusu biz kafirlere zincirler, demir halkalar (tomruklar) ve çılgınca yanan bir ateş hazırladık.",
      "esed": "(Şimdi) bakın, Biz hakikati inkar edenler için zincirler, halkalar ve yakıcı bir ateş hazırladık;",
      "suleymaniye": "Biz, kafirler için zincirler, halkalar ve alevli bir ateş hazırladık[1].",
      "ates": "Biz, kafirler için zincirler, demir halkalar ve alevli bir ateş hazırlamışızdır.",
      "hulusi": "Muhakkak ki biz hakikat bilgisini inkar edenler için silsileler (zincirler - toplumsal şartlanmalar ve değer yargıları), ağlal (boyun bağları - bedenselliğin bağları) ve sair (alevli ateş - yanış) hazırladık.",
      "bayrakli": "Doğrusu biz, kafirler için zincirler, demir halkalar ve alevli bir ateş hazırladık.",
      "elmali_sade": "Çünkü Biz, kafirler için zincirler, tomruklar, bir de çılgın ateş hazırladık!",
      "cantay": "Hakıykat, biz kafirler için zincirler, bukağılar, alevlendirilmiş bir ateş hazırladık.",
      "piris": "Elbette biz, nankörlük edenlere zincirler, halkalar ve alevli cehennem hazırladık.",
      "yildirim": "Biz kafirlere zincirler, kelepçeler, alevli ateşler hazırladık.",
      "safa": "Kuşkusuz, nankörlük edenler için, zincirler, halkalar ve alevli ateş hazırladık.",
      "yuksel": "İnkarcılar için zincirler,  prangalar ve alevli bir ateş hazırlamışızdır.",
      "aktas": "Kafirler için zincirler, kelepçeler ve alevli ateş hazırladık.",
      "okuyan": "Şüphesiz ki biz, kâfirler için (ahirette) zincirler, halkalar ve alevli bir ateş hazırlamış (olacağız).[1]"
    },
    {
      "number": 5596,
      "numberInSurah": 5,
      "transliteration": "innal abraara yashra boona min kaasin kaana mizaa juhaa kaafooraa",
      "diyanet": "Şüphesiz iyiler kafur katılmış bir tastan içerler.",
      "ozturk": "İyilere gelince, onlar, karışımı kâfur olan bir kadehten içerler.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Haberiniz olsun ebrar (hayır sahibi iyi insanlar) öyle dolgun bir kadehten içeceklerdir ki mizacı olmuştur kafur",
      "islamoglu": "Elbet iyiler de hoş kokulu çiçek özü katkılı tarifsiz bir kadehden içecekler:",
      "bulac": "Şüphesiz ki iyiler (ebrar), karışımı kafur olan bir kadehten içerler.",
      "esed": "(halbuki) gerçek erdem sahipleri, hoş kokulu çiçekler ile tatlandırılmış bir fincandan içerler.",
      "suleymaniye": "Erdemli kişiler de kafur katkılı bir kadehten içecekler[1].",
      "ates": "İyiler de, karışımı kafur olan bir kadehten içerler.",
      "hulusi": "Muhakkak ki Ebrar (iyiler), mizacı (özelliği) kafur (kalbe kuvvet veren bir içecek) olan bir kaseden içerler.",
      "bayrakli": "İyiler de, karışımı kafur/hoş koku olan bir kadehten içerler.",
      "elmali_sade": "Haberiniz olsun iyiler, kalkışı kafur öten dolu bir kadehten içeceklerdir.",
      "cantay": "Şübhe yok ki iyiler kafuur katılmış dolu bir kadehden içerler.",
      "piris": "İyiler ise, bileşimi kafur olan bir kadehten içerler.",
      "yildirim": "İyi insanlar ise, kafur suyu ile hazırlanmış içecek kaselerini yudumlarlar.",
      "safa": "Kuşkusuz, iyilik taşıyanlar, hoş kokulu çiçeklerle tatlandırılmış bir kadehten içeceklerdir.[556]",
      "yuksel": "İyiler ise,  kafur karıştırılmış bir kadehten içerler.[1]",
      "aktas": "İyi olanlar ise içinde kafur bulunan bir kadehten içerler.",
      "okuyan": "Şüphesiz ki iyiler ise (cennette) kâfûr[1]katılmış bir kadehten içeceklerdir."
    },
    {
      "number": 5597,
      "numberInSurah": 6,
      "transliteration": "'Aynany yashrabu bihaa 'ibaadul laahi yafajjiroonahaa tafjeeraa",
      "diyanet": "Bu ancak Allah'ın kullarının taşıra taşıra içebileceği bir pınardır.",
      "ozturk": "Bir kaynak ki, Allah'ın kulları ondan içerler ve onu fışkırtarak akıtırlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Bir çeşme, ondan Allahın kulları içer, güzel, yollar açarak akıtırlar onu akıtırlar",
      "islamoglu": "(bunların doldurulduğu) öyle bir göze var ki, Allah'ın has kulları gürül gürül çıkartacakları bu kaynaktan içecekler.",
      "bulac": "Allah'ın kullarının kendisinden içtikleri bir kaynak; onu fışkırttıkça fışkırtıp akıtırlar.",
      "esed": "bir (kutlu) kaynak ki Allah'ın kulları ondan içerler, suyu bol bol akan (o kaynaktan).",
      "suleymaniye": "Allah'ın o kulları, fışkırtacakları bir kaynaktan onu içecekler[1].",
      "ates": "Bir kaynak ki Allah'ın kulları ondan içerler, (istedikleri yere de) fışkırtarak akıtırlar.",
      "hulusi": "(O kafur), Allah kullarının (kendi özlerinden) fışkırtıp akıtarak içtiği tükenmez bir kaynaktır.",
      "bayrakli": "Bu, Allah'ın has kullarının içtikleri ve akıttıkça akıttıkları bir pınardır.",
      "elmali_sade": "Allah'ın kullarının içtiği bir çeşme ki güzel yollar açarak onu akıtırlar da akıtırlar.",
      "cantay": "(O kafuur) bir pınardır ki onu (ancak) Allahın (veli) kulları içerler. Onu (nereye isterlerse kolayca) akıtırlar, fışkırtırlar.",
      "piris": "Allah'ın kullarının taşıra taşıra içeceği bir pınardır.",
      "yildirim": "Bu, Allah'ın has kullarının içip, istedikleri yere akıttıkları bir kaynaktır.",
      "safa": "Allah'ın kulları, içtikleri kaynağı gürül gürül akıtacaklardır.",
      "yuksel": "ALLAH'ın kullarının taşıra taşıra içtikleri bir kaynak...",
      "aktas": "Allah'ın kullarının, içtikleri ve diledikleri kadar yararlandıkları bir kaynak.",
      "okuyan": "(Kâfûr), Allah'ın iyi kullarının içecekleri ve akıttıkça akıtacakları bir kaynaktır."
    },
    {
      "number": 5598,
      "numberInSurah": 7,
      "transliteration": "Yoofoona binnazri wa yakhaafoona yawman kaana sharruhoo mustateeraa",
      "diyanet": "Onlar verdikleri sözleri yerine getirirler, fenalığı yaygın olan bir günden korkarlar.",
      "ozturk": "Onlar verdikleri sözü tam bir biçimde yerine getirirler ve kötülüğü salgın olan bir günden korkarlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Adaklarını yerine getirirler ve şerri salgın olan bir günden korkarlar",
      "islamoglu": "(O has kullar ki;) üzerlerine vacip kıldıkları hayrı yerine getirirler ve şerri kahredici bir virüs gibi yayılan günün kaygısını taşırlar;",
      "bulac": "Adaklarını yerine getirirler ve şerri (kötülüğü) yaygın olan bir günden korkarlar.",
      "esed": "(Gerçek erdem sahipleri) onlar(dır ki,) sözlerini yerine getirirler ve şiddeti yayılıp genişleyen bir Gün'ün korkusunu duyarlar.",
      "suleymaniye": "Onlar, adaklarını yerine getirir, kötülüğü her yere yayılacak bir günden korkar;[1]",
      "ates": "Adaklarını yerine getirirler ve şerri salgın olan bir günden korkarlar.",
      "hulusi": "(O Ebrar) ahdlerini tam yerine getirirler ve şerri yayılıp giden bir günden korkarlar!",
      "bayrakli": "- Adaklarını yerine getirirler ve kötülüğü yaygın olan bir günden korkarlar. Sevdikleri gıdalardan yoksula, yetime ve esire yedirirler. \"Biz, size sırf Allah rızası için yediriyoruz; sizden ne bir karşılık, ne de teşekkür bekliyoruz. Çünkü biz suratsız, çok katı bir günün azabından ötürü Rabbimizden korkarız\" derler.",
      "elmali_sade": "Adaklarını yerine getirirler ve şerri salgın olan günden korkarlar.",
      "cantay": "(Onlar) adağını yerine getirirler (di), şerri yaygın (ve salgın) olan günden korkarlar (dı).",
      "piris": "Adaklarını yerine getirenler ve şerri çok yaygın olan bir günden korkarlar.",
      "yildirim": "Bu kullar, dünya hayatında iken sözlerinde durur, adadıkları şeyi yerine getirir ve felaketi bütün ufukları tutan kıyamet gününden endişe ederlerdi.",
      "safa": "Adaklarını yerine getirirler ve kötülüğü salgın olan günden korkarlar.[557]",
      "yuksel": "Onlar sözlerini yerine getirirler ve alabildiğine kötü olan bir günden korkarlar.",
      "aktas": "Verdikleri sözü yerine getirirler, kötülüğü salgın bir günden korkarlar.",
      "okuyan": "(Allah'ın iyi kulları), verdikleri sözü yerine getirir ve kötülüğü her yere yayılmış olan bir günden korkarlar."
    },
    {
      "number": 5599,
      "numberInSurah": 8,
      "transliteration": "Wa yut''imoonat ta'aama 'alaa hubbihee miskeenanw wa yatemanw wa aseeraa",
      "diyanet": "Onlar içleri çektiği halde, yiyeceği yoksula, öksüze ve esire yedirirler.",
      "ozturk": "Yoksula, yetime ve esire, yemeği severek yedirirler.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Miskine, yetime, esire seve seve yemek yedirirler",
      "islamoglu": "ve kendi istek ve arzularına rağmen muhtaçlara, yetimlere ve esirlere yedirirler;",
      "bulac": "Kendileri, ona duydukları sevgiye rağmen yemeği, yoksula, yetime ve esire yedirirler.",
      "esed": "Ve kendi istekleri ne kadar çok olursa olsun, muhtaçlara, yetimlere ve esirlere yedirirler,",
      "suleymaniye": "sevmelerine rağmen yiyeceklerini; çaresize, yetime ve esire yedirirler[1].",
      "ates": "Yoksula, yetime ve esire sevdikleri yemeği yedirirler:",
      "hulusi": "O'nun sevgisi ile yoksulu, yetimi ve ellerine mahkum olanları doyururlar.",
      "bayrakli": "- Adaklarını yerine getirirler ve kötülüğü yaygın olan bir günden korkarlar. Sevdikleri gıdalardan yoksula, yetime ve esire yedirirler. \"Biz, size sırf Allah rızası için yediriyoruz; sizden ne bir karşılık, ne de teşekkür bekliyoruz. Çünkü biz suratsız, çok katı bir günün azabından ötürü Rabbimizden korkarız\" derler.",
      "elmali_sade": "Yoksula, yetime, esire seve seve yemek yedirir.",
      "cantay": "(Yemeğe olan) sevgi (lerine ve iştihalarına) rağmen yoksulu, yetimi, esiri doyururlar (dı).",
      "piris": "Sevmelerine rağmen yemeği düşküne, yetime ve esire yedirirler.",
      "yildirim": "Kendileri de ihtiyaç duydukları halde yiyeceklerini, sırf Allah'ın rızasına ermek için fakire, yetime ve esire ikram ederler.",
      "safa": "Kendilerinin sevdiği yemeği, yoksullara, yetimlere ve tutsaklara da yedirirler.",
      "yuksel": "Yoksula,  öksüze ve tutsağa sevdikleri yiyecekleri yedirirler.",
      "aktas": "İhtiyaçları olmasına rağmen yiyeceği; yoksula, öksüze ve tutsağa yedirirler.",
      "okuyan": "Onlar, kendileri muhtaç olmalarına rağmen yoksulu, yetimi ve esiri yedirir (doyurur)lar."
    },
    {
      "number": 5600,
      "numberInSurah": 9,
      "transliteration": "Innaamaa nut'imukum li wajhil laahi laa nureedu minkum jazaaa'anw wa laa shukooraa",
      "diyanet": "\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.",
      "ozturk": "\"Biz size yalnız ve yalnız Allah rızası için yediriyoruz. Sizden bir karşılık da bir teşekkür de istemiyoruz;",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Size ancak \"livechillah\" it'am ediyoruz, sizden ne bir karşılık isteriz ne de bir teşekkür",
      "islamoglu": "(kendi kendilerine derler ki): \"Biz size sadece Allah için yediriyoruz; sizden ne bir karşılık ne de bir teşekkür bekliyoruz.",
      "bulac": "\"Biz size, ancak Allah'ın yüzü (rızası) için yediriyoruz; sizden ne bir karşılık istiyoruz, ne bir teşekkür.\"",
      "esed": "(ve kendi kendilerine konuşurlar:) \"Biz sizi yalnız Allah rızası için doyuruyoruz. Sizden ne bir karşılık, ne de bir teşekkür bekliyoruz.",
      "suleymaniye": "(Şöyle derler:) \"Biz size, sadece Allah rızası için yediriyoruz. Sizden ne bir karşılık istiyoruz ne de bir teşekkür[1].",
      "ates": "\"Biz size sırf Allah rızası için yediriyoruz, sizden bir karşılık ve teşekkür beklemiyoruz.\"",
      "hulusi": "\"Yalnızca Vechullah adına sizi yediriyoruz. . . Sizden ne bir karşılık ve ne de bir teşekkür istemiyoruz. \"",
      "bayrakli": "- Adaklarını yerine getirirler ve kötülüğü yaygın olan bir günden korkarlar. Sevdikleri gıdalardan yoksula, yetime ve esire yedirirler. \"Biz, size sırf Allah rızası için yediriyoruz; sizden ne bir karşılık, ne de teşekkür bekliyoruz. Çünkü biz suratsız, çok katı bir günün azabından ötürü Rabbimizden korkarız\" derler.",
      "elmali_sade": "Size sadece Allah rızası için yediriyoruz, sizden ne bir karşılık isteriz ne de bir teşekkür!",
      "cantay": "\"Biz, size ancak Allahın yüzü (suyu) için yediriyoruz. Sizden ne bir karşılık, ne de bir teşekkür istemeyiz\",",
      "piris": "-Biz, sizi sadece Allah rızası için doyuruyoruz, sizden bir karşılık ve teşekkür beklemiyoruz.",
      "yildirim": "Ve derler ki: \"Biz size sırf Allah rızası için ikram ediyoruz, yoksa sizden karşılık istemediğimiz gibi bir teşekkür bile beklemiyoruz.\"",
      "safa": "\"Yalnızca, Allah'ın hoşnutluğu için sizi doyuruyoruz. Ne bir karşılık ne de teşekkür beklemiyoruz!\"",
      "yuksel": "\"Biz sizi ALLAH rızası için yediriyoruz. Sizden ne bir karşılık,  ne de bir teşekkür beklemiyoruz.\"",
      "aktas": "Biz, sizi yalnızca Allah için doyuruyoruz. Sizden bir karşılık veya bir teşekkür beklemiyoruz.",
      "okuyan": "(9, 10) (Şöyle derler:) \"Biz sizi yalnızca Allah rızası için doyuruyoruz; sizden herhangi bir karşılık da teşekkür de istemiyoruz.[1] (Çünkü) biz, zor ve belalı bir günde Rabbimizden (O'nun azabından) korkuyoruz.\" "
    },
    {
      "number": 5601,
      "numberInSurah": 10,
      "transliteration": "Innaa nakhaafu mir Rabbinna Yawman 'aboosan qamtareeraa",
      "diyanet": "\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.",
      "ozturk": "Çünkü biz, asık suratlı, sert bir gün yüzünden Rabbimizden korkarız.\" derler.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Çünkü biz rabbımızdan korkarız, bir suratsız kara günden (derler)",
      "islamoglu": "Elbet biz yüzleri asıp kaşları çatan bir günde Rabbimizin (rızasını) kaybetmekten korkuyoruz.",
      "bulac": "\"Çünkü biz, asık suratlı, zorlu bir gün nedeniyle Rabbimizden korkuyoruz.\"",
      "esed": "doğrusu, sıkıntı ve dehşet dolu bir Gün'de Rabbimize (vereceğimiz) hesabın korkusunu duyuyoruz!\"",
      "suleymaniye": "Çünkü biz, kasvetli ve insanı bunaltacak bir günden dolayı Rabbimizden korkuyoruz[1]\"",
      "ates": "\"Çünkü biz suratsız, çok katı bir gün(ün azabın)dan ötürü Rabbimizden korkarız.\" (derler).",
      "hulusi": "\"Muhakkak ki biz Rabbimizden, gazaplı ve çok çetin bir süreçten korkarız\" (derler).",
      "bayrakli": "- Adaklarını yerine getirirler ve kötülüğü yaygın olan bir günden korkarlar. Sevdikleri gıdalardan yoksula, yetime ve esire yedirirler. \"Biz, size sırf Allah rızası için yediriyoruz; sizden ne bir karşılık, ne de teşekkür bekliyoruz. Çünkü biz suratsız, çok katı bir günün azabından ötürü Rabbimizden korkarız\" derler.",
      "elmali_sade": "Çünkü biz Rabbimizden korkarız, bir suratsız kara günden! (derler.)",
      "cantay": "\"çünkü biz Rabbimizden, o burtarık suratlı çetin günden korkarız\" (derlerdi).",
      "piris": "Biz, korkunç şiddetli bir günde Rabbimiz'den korkarız.",
      "yildirim": "Biz, yüzleri ekşiten asık suratlı o günde Rabbimizin gazabından korkarız.\"",
      "safa": "\"Aslında, yüzlerin asık olduğu katı bir günde Efendimizden korkarız!\"",
      "yuksel": "\"Biz,  suratsız ve belalı bir günden ötürü Efendimizden çekiniriz.\"",
      "aktas": "Biz; yüzlerin asık olduğu, belalı, zor günde Rabb'imizin azabından korkarız.",
      "okuyan": "(9, 10) (Şöyle derler:) \"Biz sizi yalnızca Allah rızası için doyuruyoruz; sizden herhangi bir karşılık da teşekkür de istemiyoruz.[1] (Çünkü) biz, zor ve belalı bir günde Rabbimizden (O'nun azabından) korkuyoruz.\" "
    },
    {
      "number": 5602,
      "numberInSurah": 11,
      "transliteration": "Fa waqaahumul laahu sharra zaalikal yawmi wa laqqaahum nadratanw wa surooraa",
      "diyanet": "Allah da onları bu yüzden o günün fenalığından korur; onların yüzüne parlaklık ve neşe verir.",
      "ozturk": "Allah da onları o günün şerrinden korumuş ve kendilerini bir parlaklığa, bir sevince ulaştırmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Allah da onları o günün şerrinden korur ve kendilerini bir parlaklıkla bir sürure indirir",
      "islamoglu": "Bu yüzden Allah onları bu günün dehşetinden koruyacak ve onların (yüzlerine) nur, (yüreklerine) sürur koyacak;",
      "bulac": "Artık Allah, onları böyle bir günün şerrinden korumuş ve onlara parıltılı bir aydınlık ve bir sevinç vermiştir.",
      "esed": "Ve bu yüzden Allah onları o Gün'ün dehşetinden koruyacak, aydınlık ve sevinç verecektir,",
      "suleymaniye": "Allah da onları o günün şerrinden koruyacak[1], yüzlerini güldüren ve kendilerini sevindiren şeylerle karşılayacaktır[2].",
      "ates": "Allah da onları, o günün şerrinden korumuş, onlar(ın yüzlerin)e parlaklık ve (gönüllerine) sevinç vermiştir.",
      "hulusi": "Bundan dolayı Allah, işte o sürecin şerrinden onları korudu ve onlara bir parlaklık ve sürur verdi.",
      "bayrakli": "Bundan dolayı Allah, onları o günün kötülüklerinden koruyacaktır ve onları güler yüze ve mutluluğa kavuşturacaktır.",
      "elmali_sade": "Allah da onları o günün şerrinden korur ve kendilerini bir parlaklık ve bir sevince erdirir.",
      "cantay": "İşte bundan dolayı Allah bu günün şerrinden onları korumuş, (yüzlerine) bir güzellik, (yüreklerine) bir sevine vermiş,",
      "piris": "Allah da onları o günün şerrinden korumuş ve onlara bir parıltı ve sevinç bahşetmiştir.",
      "yildirim": "Allah da onları o günün felaketinden korur, onların yüzlerine nur, gönüllerine sürur verir.",
      "safa": "Sonunda Allah, işte böyle bir günün kötülüğünden onları koruyacaktır. Parıltılı bir aydınlık ve sevince kavuşturacaktır.",
      "yuksel": "Nitekim,  ALLAH onları o günün kötülüğünden korur ve onlara neşe ve sevinç verir.",
      "aktas": "Allah da bu nedenle onları, o günün kötülüğünden koruyacak. Ve onları, mutluluk ve sevince kavuşturacak.",
      "okuyan": "Allah onları o günün şiddetinden korumuş (olacak)tır; (yüzlerine) parlaklık, (kalplerine de) sevinç verecektir."
    },
    {
      "number": 5603,
      "numberInSurah": 12,
      "transliteration": "Wa jazaahum bimaa sabaroo janatanw wa hareeraa",
      "diyanet": "Sabırlarının karşılığı, cennet ve oradaki ipeklerdir.",
      "ozturk": "Sabretmelerine karşılık olarak da onları bir bahçe ve ipekle ödüllendirmiştir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve sabırlarına mukabil onlara bir Cennet ve bir harir verir",
      "islamoglu": "ve sabırlarına karşılık onlara cennet bahçeleri ve tarifi imkansız özgür bir (hayat) bahşedecek.",
      "bulac": "Ve sabretmeleri dolayısıyla cennetle ve ipekle ödüllendirmiştir.",
      "esed": "ve onları sıkıntılara karşı sabrettikleri için (kutlu bir) bahçe ve ipek(ten giysiler) ile ödüllendirecektir.",
      "suleymaniye": "Sabırlı davranmalarına /duruşlarını bozmamalarına karşılık onları, bir bahçe ve ipekle ödüllendirecektir[1].",
      "ates": "Sabrettiklerinden dolayı onları cennet ve ipekle ödüllendirmiştir!",
      "hulusi": "Onlara sabırlarını cennet ve ipek ile cezalandırdı!",
      "bayrakli": "Sabretmelerinden dolayı onları cennet ve ipek giysilerle ödüllendirecektir.",
      "elmali_sade": "Sabretmelerine karşılık onlara bir cennet ve ipek verir.",
      "cantay": "sabretdiklerine mukaabil onları cennetle, ipekle mükafatlandırmışdır.",
      "piris": "Sabrettikleri için onları cennet ve ipek ile ödüllendirmiştir.",
      "yildirim": "Sabretmelerine karşılık onlara cennetler, ipekler ihsan eder.",
      "safa": "Dirençli oldukları için, cennet ve ipekle ödüllendirecektir.",
      "yuksel": "Direndikleri için onları bahçe ve ipekle ödüllendirir.",
      "aktas": "Sabretmelerine[1] karşılık onları cennet[2] ve ipek ile ödüllendirecektir.",
      "okuyan": "Sabretmelerine karşılık onlara cennet ve özgürlük lütfedecektir.[1]"
    },
    {
      "number": 5604,
      "numberInSurah": 13,
      "transliteration": "muttaki'eena feeha 'alal araaa 'iki laa yarawna feehaa shamsanw wa laa zamhareeraa",
      "diyanet": "Orada tahtlara yaslanırlar; orada yakıcı sıcak ve dondurucu soğuk görmezler.",
      "ozturk": "Koltuklar üzerine yaslanarak otururlar orada. Ne bir güneş görürler orada ne de kavurucu bir soğuk...",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Orada erikeler üzerine dayanmışlardır ne Güneş görürler onlarda ne de zemherir",
      "islamoglu": "Orada divanlara sere serpe uzanacaklar; ne sıcağa ne soğuğa maruz kalacaklar;",
      "bulac": "Orada tahtlar üzerinde yaslanıp dayanmışlardır. Orada ne (yakıcı) bir güneş ve ne de dondurucu bir soğuk görürler.",
      "esed": "Orada sedirlere uzanacaklar ve ne (yakıcı bir) güneş, ne de şiddetli bir soğuk görmeyecekler,",
      "suleymaniye": "Orada koltuklara kurulmuş halde olacaklar[1]; yakıcı bir sıcak da dondurucu bir soğuk da görmeyeceklerdir.",
      "ates": "Orada divanlar üzerinde yastıklara dayanırlar. Orada ne (yakıcı) güneş görürler, ne de dondurucu soğuk.",
      "hulusi": "Onda koltuklar üzerine yaslanırlar. . . Orada ne güneş (sıcağı) görürler ve ne de zemherir (dondurucu soğuğu). (Bedensel duyular yoktur o yaşam boyutunda anlamına. A. H. )",
      "bayrakli": "Orada koltuklara yaslanacaklar ve ne sıcak ne de soğuk göreceklerdir.",
      "elmali_sade": "Orada koltuklar üzerine yaslanmışlardır. Orada ne güneş görürler, ne de şiddetli soğuk;",
      "cantay": "(Oraya girin) hepiniz, içinde tahtlar üzerine yaslama (bahtiyarlar) olarak, orada ne bir güneş, ne de bir zemheri görmeyerek,",
      "piris": "Orada tahtlarına kurulmuşlar, ne yakıcı güneş, ne de dondurucu soğuk görürler.",
      "yildirim": "Koltuklarında diledikleri gibi dinlenir, orada ne güneş sıcağı görürler, ne de dondurucu soğuklara uğrarlar.",
      "safa": "Divanlara uzanırlar. Ne güneş ne de dondurucu soğuk görmezler.",
      "yuksel": "Orada koltuklara yaslanırlar; orada ne (yakıcı) güneş ne de dondurucu soğuk görürler.",
      "aktas": "Orada, tahtlara kurulacaklar. Orada ne şiddetli bir sıcak ne de dondurucu bir soğuk görecekler.",
      "okuyan": "Orada koltuklara kurulmuş olacaklar; yakıcı sıcak da dondurucu soğuk da görmeyeceklerdir."
    },
    {
      "number": 5605,
      "numberInSurah": 14,
      "transliteration": "Wa daaniyatan 'alaihim zilaaluhaa wa zullilat qutoofu haa tazleela",
      "diyanet": "Meyve ağaçlarının gölgeleri üzerlerine sarkmış ve onların koparılması kolaylaştırılmıştır.",
      "ozturk": "Bahçenin gölgeleri üzerlerine eğilmiştir. Ve bahçenin meyveleri iyice yaklaştırılmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Üzerlerine o Cennet gölgeleri sarkmış ve devşirimleri mebzul mebzul önlerine konmuştur",
      "islamoglu": "zira cennetin (kutlu) gölgesi üzerlerine düşecek, oranın salkımları emre amade kılınacak.",
      "bulac": "(Meyvelerin) Gölgeleri onlara pek yakın ve devşirilmeleri kolaylaştırıldıkça kolaylaştırılmış.",
      "esed": "çünkü o (bahçe)nin (kutlu) gölgeleri başlarını örtecek ve meyve salkımları kolayca alınacak şekilde (yere doğru) sarkıtılacaktır.",
      "suleymaniye": "Bahçedeki gölgelikler (ağaçların dalları) kendilerine yaklaşmış halde[1] olacak, onlardaki olgun meyveler de emre amade kılınacaktır[2].",
      "ates": "Cennetin gölgeleri, üzerlerine yaklaşmış, meyvaları da aşağı eğdirildikçe eğdirilmiştir.",
      "hulusi": "Onun gölgeleri üzerlerine yakın, onun devşirilenleri (marifetleri) ise boyun eğdirilmiş haldedir.",
      "bayrakli": "Cennetin gölgeleri üstlerine yaklaşmış, meyveleri de aşağı eğdirildikçe eğdirilmiştir.",
      "elmali_sade": "üzerlerine cennet gölgeleri sarkmış ve devşirimleri (meyveleri) de bol bol önlerine konmuştur.",
      "cantay": "Ve gölgeleri onlara yakın, meyveleri de emirlerine (her an ve her suretle) boyun eğdirilmiş olarak.",
      "piris": "Ağaçların gölgeleri üzerlerine düşmüş, meyvelerini toplamak kolaylaştırılmıştır.",
      "yildirim": "Cennet ağaçlarının gölgeleri üzerlerine sarkar, meyveleri devşirmeleri pek kolay olur.",
      "safa": "Gölgeleri onların üzerine eğilmiş ve meyveleri iyice yaklaştırılmıştır.",
      "yuksel": "Ağaçların gölgesi üzerlerine sarkmış ve meyveler yaklaştırılarak koparılmaları kolaylaştırılmıştır.",
      "aktas": "Meyve ağaçlarının gölgeleri üzerlerine sarkacak, meyveleri yemeye hazır olarak yaklaştırılacak.",
      "okuyan": "(Cennet ağaçlarının) gölgeleri onların (cennetliklerin) üzerlerine sarkacak, meyveleri (kolayca toplanması için) eğdirilecektir."
    },
    {
      "number": 5606,
      "numberInSurah": 15,
      "transliteration": "Wa yutaafu 'alaihim bi aaniyatim min fiddatinw wa akwaabin kaanat qawaareeraa",
      "diyanet": "Çevrelerinde gümüş kaplar ve billur kaseler dolaştırılır.",
      "ozturk": "Çevrelerinde, gümüşten ve billurdan kaplar dolaştırılır. Kupalardır onlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Hem dolaşılır üzerlerine gümüşten kaplar ve küplerle ki billurlar",
      "islamoglu": "Gümüş (parlaklığında) kaplar ve billur gibi kupalarla kendilerine servis yapılacak;",
      "bulac": "Çevrelerinde gümüşten billur kablar, kupalar dolaştırılır.",
      "esed": "Onlar gümüşten kaplar ve kristal(e benzeyen) kadehlerle karşılanacaklar",
      "suleymaniye": "Çevrelerinde gümüş kaplar ve billurlaşmış testiler dolaştırılacak[1];",
      "ates": "Yanlarında gümüş kablar, billur kupalar dolaştırılır.",
      "hulusi": "Gümüşten kaplar ve billur testiler dolaştırılır çevrelerinde.",
      "bayrakli": "- Çevrelerinde gümüşten kaplar ve kristal kaseler dolaştırılacaktır. Sanki gümüşten yapılmış kristaller. Onları kendi arzularına göre belirleyeceklerdir.",
      "elmali_sade": "Gümüş kaplar ve billur küplerle çevrelerinde dolaşılır,",
      "cantay": "Onlara gümüşden billur kablar, kupalar dolaşdırılır.",
      "piris": "Çevrelerinde ise gümüş kaplar ve billur kaseler dolaştırılır.",
      "yildirim": "(15-16) Etraflarında hizmet edenler gümüş kaplar, billur kaseler, gümüşi parlaklıkta billur kupalarla dolaşır, onlara ikram ederler. Cennetlikler içeceklerini kendi iştahları ölçüsünce tayin ederler.",
      "safa": "Çevrelerinde gümüş tepsiler, şeffaf kadehler dolaştırılır.",
      "yuksel": "Onlara gümüş tepsiler ve şeffaf bardaklarda sunulur.",
      "aktas": "Gümüşten kaplar ve billur kupalarla aralarında dolaşılır.",
      "okuyan": "Çevrelerinde gümüş kaplar ve billur kupalar dolaştırılacaktır."
    },
    {
      "number": 5607,
      "numberInSurah": 16,
      "transliteration": "Qawaareera min fiddatin qaddaroohaa taqdeeraa",
      "diyanet": "Billurları gümüş gibi parlaktır, onları ölçüp ölçüp dağıtırlar.",
      "ozturk": "Gümüşten kupalar ki, tam diledikleri ölçüde belirlemişlerdir onları.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Gümüşten billurlar, onları türlü türlü biçime koymuşlardır",
      "islamoglu": "öyle gümüşi billurlar ki, onların hacmini tamamen kendileri takdir edecek.",
      "bulac": "Gümüşten billur kaplar ki, onları belli bir ölçüyle tesbit etmişlerdir.",
      "esed": "-kristal benzeri, (ama) gümüşten- ve hacimlerini yalnız kendileri tesbit edecek.",
      "suleymaniye": "ölçülerini kendilerinin belirlediği gümüşten billurlaşmış testiler....",
      "ates": "Öyle gümüş kadehler ki onları istedikleri ölçüde takdir etmişlerdir (istedikleri kadar içki alırlar).",
      "hulusi": "Miktarlarını kendilerinin takdir ettiği gümüşten billur kadehlerdir!",
      "bayrakli": "- Çevrelerinde gümüşten kaplar ve kristal kaseler dolaştırılacaktır. Sanki gümüşten yapılmış kristaller. Onları kendi arzularına göre belirleyeceklerdir.",
      "elmali_sade": "gümüşten billurlar (ki hizmetçiler) onları türlü türlü biçimlere koymuşlardır.",
      "cantay": "(Evet) gümüşden (yaratılmış) billurlar ki mıkdarını (sakıyler) ta'yin etmişlerdir.",
      "piris": "Gümüşten yapılmış billurlar.. Miktarlarını kendileri belirler.",
      "yildirim": "(15-16) Etraflarında hizmet edenler gümüş kaplar, billur kaseler, gümüşi parlaklıkta billur kupalarla dolaşır, onlara ikram ederler. Cennetlikler içeceklerini kendi iştahları ölçüsünce tayin ederler.",
      "safa": "Gümüşten yapılmış şeffaf kadehler; diledikleri ölçüde belirlemişlerdir.",
      "yuksel": "Gümüşten yapılmış şeffaf bardaklar... Onları tam olarak hak etmişlerdir.[1]",
      "aktas": "Miktarını kendilerinin belirledikleri gümüşten billur kadehler,",
      "okuyan": "Miktarını kendilerinin belirleyeceği o billur kupalar da gümüştendir."
    },
    {
      "number": 5608,
      "numberInSurah": 17,
      "transliteration": "Wa yusawna feehaa kaasan kaana mizaajuhaa zanjabeelaa",
      "diyanet": "Orada, zencefil karışık bir tasla içirilirler.",
      "ozturk": "Orada kendilerine karışımı zencefil olan bir kadehten içirilir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve orada bir kadeh sunulur ki katgısı olmuştur zencefil",
      "islamoglu": "Orada zencefil türü bir şeyle tatlandırılmış dolu kadehlerle suvarılacaklar.",
      "bulac": "Orada onlara bir kadeh içirilir ki, karışımı zencefildir.",
      "esed": "Ve (cennette) kendilerine zencefille tatlandırılmış bir fincan içecek verilecek,",
      "suleymaniye": "Cennette onlara, zencefil katkılı bir kadeh de sunulacak[1]",
      "ates": "Onlara orada, karışımı zencefil olan kadehten içirilir.",
      "hulusi": "Onda özelliği zencefil olan bir kase içirilirler.",
      "bayrakli": "Onlara orada, karışımı zencefil olan kadehten içirilir.",
      "elmali_sade": "Ve orada katkısı zencefil olan bir kadeh sürülür.",
      "cantay": "Orada onlara katgısı zencefil olan (dolu) kadeh de içilir.",
      "piris": "Orada bileşiminde zencebil bulunan bir kadehten içerler.",
      "yildirim": "Onlara karışımında zencefil bulunan kadehler ikram edilir.",
      "safa": "Karışımı zencefil olan bir kadehten de içirilir.",
      "yuksel": "Orada zencefil (ginger) karıştırılmış bir kadehten içirilirler.",
      "aktas": "Ve orada, karışımı zencefil olan kadehler sunulur.",
      "okuyan": "(17, 18) Onlara orada, adına Selsebil denen kaynaktan, (içindeki) karışımı Zencebil olan bir kadehten içirilecektir.[1]"
    },
    {
      "number": 5609,
      "numberInSurah": 18,
      "transliteration": "'Aynan feeha tusammaa salsabeelaa",
      "diyanet": "O pınara \"Selsebil\" denir.",
      "ozturk": "Bir pınar ki, orada, selsebil diye anılır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Bir çeşme ki denir selsebil",
      "islamoglu": "(Ebedi saadetin) kaynağı olan oraya yüceltilen bir yol ara!",
      "bulac": "Bir pınar ki orada \"selsebil\" olarak adlandırılır.",
      "esed": "oradaki \"Selsebil\" isimli bir kaynak(tan).",
      "suleymaniye": "orada Selsebil adı verilen bir kaynaktan…[1]",
      "ates": "Bir çeşme ki adına Selsebil denir.",
      "hulusi": "Onda \"Selsebil\" denen bir kaynaktır.",
      "bayrakli": "Orada, selsebil adı verilen bir pınardan içirilirler.",
      "elmali_sade": "Selsebil denilen bir çeşme.",
      "cantay": "(Zencefil) orada bir pınardır. \"Selsebil\" adı verilir (ona).",
      "piris": "Orada Selsebil adı verilen pınar..",
      "yildirim": "Bu içecekler, adı Selsebil olan pınardandır.",
      "safa": "Oradaki kaynak, Selsebil olarak isimlendirilir.",
      "yuksel": "Bir kaynak ki,  ona \"Selsebil\" denir.",
      "aktas": "Selsebil denilen bir pınardan.",
      "okuyan": "(17, 18) Onlara orada, adına Selsebil denen kaynaktan, (içindeki) karışımı Zencebil olan bir kadehten içirilecektir.[1]"
    },
    {
      "number": 5610,
      "numberInSurah": 19,
      "transliteration": "Wa yatoofu 'alaihim wildaanum mukhalladoona izaa ra aytahum hasibtahum lu'lu 'am mansoora",
      "diyanet": "Yanlarında ölümsüz gençler dolaşır; onları gördüğünde saçılmış birer inci sanırsın.",
      "ozturk": "Dolaşır çevrelerinde, sürekli görevlendirilmiş gençler. Görseydin onları, dizilmiş inciler sanırdın.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve dolanır etraflarına muhalled evladlar, görünce onları sanırsın saçılmış inciler",
      "islamoglu": "Kendilerine kalıcı gençlik iksiri servisi yapılacak. Sen o (cennetlik)leri göreceğin zaman, sanki saçılmış tarifsiz inciler sanacaksın;",
      "bulac": "Çevrelerinde (gençlikleri ve dinçlikleri) ebedi kılınmış civanlar dolaşır durur; sen onları gördüğün zaman saçılmış birer inci sanırsın.",
      "esed": "Ve onları ölümsüz gençlikler bekleyecek, gördüğün zaman saçılmış inciler sanacağın (gençlikler);",
      "suleymaniye": "Çevrelerinde ölümsüzleştirilmiş erkek hizmetçiler dolaşacak[1]. Onları gördüğünde serpiştirilmiş inciler sanırsın.",
      "ates": "Çevrelerinde de (öyle) ölümsüz gençler dolaşır ki, onları görsen, kendilerini saçılmış inci sanırsın.",
      "hulusi": "Çevrelerinde ölümsüz genç hizmetliler dolaşır. . . Onları gördüğünde, saçılmış inci sanırsın!",
      "bayrakli": "Çevrelerinde sürekli hizmetçiler dolaşacaktır. Onları gördüğünde, saçılmış inciler sanırsın.",
      "elmali_sade": "Etraflarında daima genç çocuklar dolaşır; görünce onları saçılmış inciler sanırsın.",
      "cantay": "Etraflarında herdem taze çocuklar dolaşır ki sen onları gördüğün zaman saçılmış birer inci sanırsın!",
      "piris": "Etrafında ölümsüz gençler dolaşır. Onları gördüğün zaman saçılmış inci sanırsın.",
      "yildirim": "Etraflarında ebedi cennet çocukları dolaşır durur ki, onları gördüğünde parlaklıklarından ötürü etrafa saçılan inciler sanırsın.",
      "safa": "Ve ölümsüz gençler çevrelerinde dolaşır. Onları gördüğün zaman, saçılmış inciler sanırsın.[558]",
      "yuksel": "Onlara ölümsüz gençler servis yapacaktır. Onları görsen,  kendilerini saçılmış inci sanırsın.",
      "aktas": "Ölümsüz gençler aralarında dolaşırlar. Onları gördüğünde, saçılmış inciler sanırsın.",
      "okuyan": "O (cennetliklerin) etrafında, yaşlanmayan gençler dolaşır. Onları gördüğünde kendilerini saçılıp dağılmış inciler sanırsın."
    },
    {
      "number": 5611,
      "numberInSurah": 20,
      "transliteration": "Wa izaa ra ayta summa ra ayta na'eemanw wa mulkan kabeera",
      "diyanet": "Oranın neresine baksan, nimet ve büyük bir saltanat görürsün.",
      "ozturk": "Oraya baktığında, nereye göz atsan büyük bir nimet, büyük bir mülk ve yönetim görürsün.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve gördüğün zaman orada bir na'im ve pek büyük bir mülk görürsün",
      "islamoglu": "Nereden bakacak olsan, sınırsız bir nimet deryası ve görkemli bir iktidar göreceksin.",
      "bulac": "Her nereye baksan, bir nimet ve büyük bir mülk görürsün.",
      "esed": "ve (nereye) baksan, (yalnız) kutsanmışlık ve aşkın bir düzen göreceksin.",
      "suleymaniye": "Orada, nereye baksan nimetler ve büyük bir saltanat görürsün[1].",
      "ates": "Orada nereye baksan, bir ni'met ve büyük bir mülk görürsün.",
      "hulusi": "Nereye baksan (sırf) nimet ve büyük bir mülk olarak görürsün.",
      "bayrakli": "Orada nereye bakarsan, nimet ve büyük bir saltanat görürsün.",
      "elmali_sade": "Gördüğün zaman orada bol bir nimet ve büyük bir saltanat görürsün.",
      "cantay": "Orada herhangi bir yeri gördüğün zaman (büyük) bir ni'met, bol bir (ihtişam ve) saltanat görürsün.",
      "piris": "Nereye baksan, nimet ve büyük bir saltanat görürsün.",
      "yildirim": "Hangi tarafa baksan hep nimet, servet, ihtişam, büyük bir saltanat görürsün.",
      "safa": "Zaten nereye baksan, nimetler ve büyük bir yönetim görürsün.",
      "yuksel": "Nereye baksan nimetler ve büyük bir yönetim görürsün.",
      "aktas": "Nereye baksan orada nimetler, büyük bir mülk ve saltanat görürsün.",
      "okuyan": "(Cennette) her nereye bakarsan, (pek çok) nimet ve büyük bir otorite görürsün. "
    },
    {
      "number": 5612,
      "numberInSurah": 21,
      "transliteration": "'Aaliyahum siyaabu sundusin khudrunw wa istabraq, wa hullooo asaawira min fiddatinw wa saqaahum Rabbuhum sharaaban tahooraa",
      "diyanet": "Üzerlerinde ince yeşil ipekli, parlak atlastan elbiseler vardır; gümüş bileziklerle süslenmişlerdir Rableri onlara tertemiz içecekler içirir.",
      "ozturk": "Üzerlerinde yeşil-ince ipeklerle, sırmalı, kalın ipeklerden giysiler vardır. Gümüşten bileziklerle süslenmişlerdir. Ve Rableri onlara tertemiz bir içki ikram etmiştir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Üstlerinde bir sündüs esvab yemyeşil ve kalın istebrak, gümüşten bileziklerle süslenmişler, rabları onlara bir şarab-ı tahur sunmaktadır.",
      "islamoglu": "Onların üzerinde yemyeşil, capcanlı ipek elbiseler, atlastan kaftanlar bulunacak; ve onlar tarifsiz gümüşten künyeler-bilezikler takınacak; dahası Rableri onlara temiz ve temizleyici olan tarifsiz bir içecek ikram edecek.",
      "bulac": "Onların üzerinde hafif ipek ve ağır işlenmiş atlastan yeşil elbiseler vardır. Gümüşten bileziklerle bezenmişlerdir. Rableri onlara tertemiz bir şarab içirmiştir.",
      "esed": "O (kutsanmış kimse)lerin üzerinde yeşil ipekten ve atlastan giysiler olacak. Onlar gümüş bilezikler ile süslenecekler. Ve Rableri onlara en temiz içeceklerden ikram edecek.",
      "suleymaniye": "Cennetliklerin üzerinde ince ve kalın ipekten yeşil elbiseler olacak ve onlara gümüş bileklikler takılacak[1]. Rableri onlara tertemiz içecekler içirecektir[2].",
      "ates": "(Cennet ehlinin) Üstlerinde yeşil ipekten ince ve kalın giysiler var. Gümüş bilezikler takınmışlardır. Rableri onlara tertemiz bir içki içirmiş (ve şöyle demiş)tir:",
      "hulusi": "Üzerlerinde ince - latif ipekten ve kalın ipekten elbiseler vardır. . . Gümüş bileziklerle süslenmişlerdir. . . Rableri onlara şarab'en tahura (temiz şarap) içirmiştir. (Tüm bu cennet tanımlamaları, Ra'd: 35 ve Muhammed: 15'teki açıklamalarla vurgulandığı üzere; \"meselül cennetilletiy\" yani cennetin temsil - benzetme yollu misali anlatımıdır. Bu gerçeklik unutulmaya. A. H. )",
      "bayrakli": "Onların üzerlerinde ince yeşil ve kalın ipekten elbiseler olacaktır. Gümüş bilezikler takınacaklardır. Rableri onlara tertemiz bir içecek içirecektir.",
      "elmali_sade": "Üstlerinde ince ipekten ve kalın atlastan yemyeşil elbiseler vardır; gümüş bileziklerle süslenmişlerdir. Rableri onlara tertemiz bir içki sunmaktadır.",
      "cantay": "Üzerlerinde ince ve kalın ipekden yeşil elbiseler vardır. Gümüşden bileziklerle süslenmişlerdir. Rableri de onlara gaayet temiz bir şarab içirmişdir.",
      "piris": "Üzerlerinde yeşil ipekli ve parlak atlastan elbiseler vardır. Gümüş bilezikler takınmışlardır. Rableri onlara tertemiz bir içecek içirmiştir",
      "yildirim": "(21-22) Elbiseleri ince veya kalın yeşil renkli ipeklerden, atlaslardandır. Gümüş bilezikler takınırlar. Onların Rabbi, kendilerine tertemiz bir içki ikram edip şöyle demiştir: \"İşte bütün bunlar sizin mükafatınızdır! Gayretleriniz makbul oldu.\"",
      "safa": "Onların üzerinde, yeşil ince ipekten ve işlenmiş atlastan giysiler vardır; gümüşten bileziklerle süslenmişlerdir. Ve Efendileri, en temiz içeceklerden sunmuştur.",
      "yuksel": "Üstlerinde yeşil kadifeden elbiseler ve ipekler vardır. Gümüş bilezikler takınmışlardır. Efendi'leri onlara temiz bir içecek içirir.",
      "aktas": "Üzerlerinde yeşil ince ipekten ve parlak atlastan elbiseler vardır. Gümüş bileziklerle süslenecekler. Rabb'leri onlara tertemiz içecekler sunacak.",
      "okuyan": "Üzerlerinde ince ipekten yeşil elbiseler ve kalın ipek kumaşlar olacaktır; gümüş bilezikler takacaklardır.[1] Rableri onlara tertemiz bir içecek ikram edecektir. "
    },
    {
      "number": 5613,
      "numberInSurah": 22,
      "transliteration": "Innaa haazaa kaana lakum jazz 'anw wa kaana sa'yukum mashkooraa",
      "diyanet": "\"İşte bu sizin işlediklerinizin karşılığıdır, çalışmalarınız şükre değer\" denir.",
      "ozturk": "İşte bu size bir ödüldür. Ve sizin gayretiniz şükranla karşılanmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Şöyle diye ki işte bu sizin bir mükafatınızdı, sa'yiniz meşkur oldu",
      "islamoglu": "(Kendilerine): \"Bunlar size ödül olarak verilmiştir; ve (bu uğurdaki) üstün gayretiniz (Allah) tarafından kabul edilmiştir\" (denilecek).",
      "bulac": "Şüphesiz, bu, sizin için bir mükafaattır. Sizin çaba harcamanız şükre değer (meşkur/makbul) görülmüştür.",
      "esed": "(Ve onlara:) \"Bunlar sizin ödüllerinizdir, çünkü (hayatta iken) yaptığınız işler (Allah'ın) rızasını kazanmıştır!\" (denilecek.)",
      "suleymaniye": "(Onlara şöyle denecektir:) \"Bütün bunlar, sizin için bir mükafattır. Gayretleriniz karşılığını bulmuştur[1].\"",
      "ates": "\"Bu, sizin ödülünüzdür. Çalışmanızın karşılığı verilmiştir!\"",
      "hulusi": "Muhakkak ki bu sizin için cezadır (karşılık, yapılmış olanların getirisi)! İmanlı çalışmalarınız tam hakkıyla değerlendi!",
      "bayrakli": "Şüphesiz bu, sizin ödülünüzdür, çalışmalarınızın karşılığı verilmiştir.",
      "elmali_sade": "İşte bu, sizin bir mükafatınızdı, çalışmanız mükafat ile karşılandı.",
      "cantay": "(Bütün) bu (ni'metler) şübhe yok ki sizin için bir mükafatdır. Sa'yimz meşkur olmuşdur.",
      "piris": "İşte bu, sizin için bir ödüldür. Sizin çalışmanızın karşılığıdır.",
      "yildirim": "(21-22) Elbiseleri ince veya kalın yeşil renkli ipeklerden, atlaslardandır. Gümüş bilezikler takınırlar. Onların Rabbi, kendilerine tertemiz bir içki ikram edip şöyle demiştir: \"İşte bütün bunlar sizin mükafatınızdır! Gayretleriniz makbul oldu.\"",
      "safa": "\"Aslında, işte bunlar, ödüllerinizdir. Çünkü çalışmanıza değer verilmiştir!\"",
      "yuksel": "Bu,  ödülünüzdür ve gayretinize teşekkür edilmiştir.",
      "aktas": "Bu sizin ödülünüzdür. Çabalarınız bu karşılığı hak etti.",
      "okuyan": "(Onlara şöyle denecektir:) \"Şüphesiz ki bu(nlar), sizin için ödüldür. Çalışma(ları)nız karşılığını bulmuştur.\""
    },
    {
      "number": 5614,
      "numberInSurah": 23,
      "transliteration": "Innaa nahnu nazzalnaa 'alaikal quraana tanzeelaa",
      "diyanet": "Kuran'ı sana indiren şüphesiz Biziz.",
      "ozturk": "Biz indirdik o Kur'an'ı sana parça parça, biz!",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Filhakika biz indirdik biz sana Kur'anı ceste ceste",
      "islamoglu": "Elbez biz, evet Biziz Kur'an'ı sana tedrici bir süreç içinde indiren;",
      "bulac": "Gerçek şu ki, Kur'an'ı senin üzerine 'safhalar halinde bir indirme tarzıyla (tenzil)' indiren biziz, biz.",
      "esed": "Gerçek şu ki, (ey iman eden,) bu Kur'an'ı sana safha safha indiren Biziz, gerçek bir armağan (olarak!)",
      "suleymaniye": "Bu Kur'an'ı sana parça parça Biz indirdik, Biz![1]",
      "ates": "Muhakkak Biziz, Biz ki sana Kur'an'ı parça parça indirdik.",
      "hulusi": "Muhakkak ki biz, evet biz Kuran'ı, sana tenzil ettik (bölüm bölüm açığa çıkardık sende)!",
      "bayrakli": "Kur'an'ı sana biz indirdik.",
      "elmali_sade": "Gerçekten Kur'an'ı Biz sana aşama aşama indirdik.",
      "cantay": "Hakıykat, Kur'anı sana ceste ceste biz indirdik biz.",
      "piris": "Şüphesiz Kur'an'ı sana aşama aşama indiren biziz.",
      "yildirim": "Ey Resulüm! Kur'an'ı sana parça parça Biz indiriyoruz.",
      "safa": "Kuşkusuz, Kur'an'ı, parçalar biçiminde, sana Biz indirdik; Biz!",
      "yuksel": "Kuşkusuz,  Kuran'ı sana bir indirişle biz indirdik.",
      "aktas": "Kuşkusuz Biz, Kur'an'ı sana parça parça indirdik.",
      "okuyan": "Kur'an'ı sana peyder pey indiren elbette biziz, biz."
    },
    {
      "number": 5615,
      "numberInSurah": 24,
      "transliteration": "Fasbir lihukmi Rabbika wa laa tuti' minhum aasiman aw kafooraa",
      "diyanet": "Rabbinin hükmüne kadar sabret; onların günah işleyen ve inkarcı olanlarına uyma.",
      "ozturk": "O halde, Rabbinin hükmü karşısında sabret ve onların günahkârlarına da nankörlerine de boyun eğme.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "O halde sabret rabbının hukmünü vermesi için de itaat etme onlardan bir asime veya nanköre",
      "islamoglu": "artık Rabbinin hükmünü sabırla bekle ve onlardan hiçbir günahkar veya nanköre uyma!",
      "bulac": "Öyleyse, Rabbinin hükmüne sabır göster. Onlardan günahkar veya nankör olana itaat etme.",
      "esed": "Öyleyse Rabbinin hükmünü sabırla bekle ve onlardan hiçbir günahkara veya nanköre uyma;",
      "suleymaniye": "Sen, Rabbinin kararı gelinceye kadar sabret /duruşunu bozma![1] Onlardan günahkar olana da kafirlikte direnene de boyun eğme![2]",
      "ates": "O halde Rabbinin hükmüne sabret ve onlardan hiçbir günahkara, yahut nanköre ita'at etme.",
      "hulusi": "O halde Rabbinin hükmüne sabret ve onlardan hiçbir isyankara yahut inatla inkar edip gerçeği örtene uyma!",
      "bayrakli": "Artık Rabbinin hükmüne sabret; onlardan hiçbir günahkara, hiçbir nanköre boyun eğme!",
      "elmali_sade": "O halde Rabbinin hükmünü vermesi için de sabret. Onlardan bir günahkara veya nanköre itaat etme!",
      "cantay": "Artık Rabbinin hükmüne (rızaa ile) sabret. Onlardan hiçbir günahkara, yahud hiçbir nanköre boyun eğme.",
      "piris": "Öyleyse, Rabbinin hükmü için sabret, onlardan hiçbir günahkara ve kafire itaat etme.",
      "yildirim": "O halde Rabbinin hükmü gelinceye kadar sabret, sakın günaha ve küfre dadananlara itaat etme.",
      "safa": "Artık, Efendinin yargısına sabret ve onlardan suçlu veya nankör olanlara uyma.",
      "yuksel": "Öyleyse Efendinin hükmünü izlemekte sabret; onlardan hiçbir nankör günahkara uyma.",
      "aktas": "Artık Rabb'inin hükmü için sabret. Onlardan, günahkarlara ve Kafirlere uyma.",
      "okuyan": "Rabbinin hükmü için sabret! Onlardan hiçbir günahkâra veya hiçbir nanköre itaat etme!"
    },
    {
      "number": 5616,
      "numberInSurah": 25,
      "transliteration": "Wazkuris ma Rabbika bukratanw wa aseelaa",
      "diyanet": "Rabbinin adını sabah akşam an.",
      "ozturk": "Rabbinin adını sabahtan da akşamdan da an!",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve rabbının ismini an hem irken hem ikindileyin",
      "islamoglu": "Rabbinin ismini sabah(tan) akşam(a dek) yad et!",
      "bulac": "Ve sabah, akşam Rabbinin adını zikret.",
      "esed": "Rabbinin ismini sabah akşam an",
      "suleymaniye": "Kuşluk ile öğle vaktinde ve ikindide Rabbinin ismini zikret (onun sözlerini) aklında tut[1].",
      "ates": "Sabah akşam Rabbinin adını an.",
      "hulusi": "Sabah - akşam Rabbinin ismini zikret (hatırla)!",
      "bayrakli": "Sabahakşam Rabbinin ismini an!",
      "elmali_sade": "Rabbinin ismini hem (sabah) erken, hem de ikindi üstü an!",
      "cantay": "Sabah, akşam Rabbinin adını an.",
      "piris": "Sabah, akşam Rabbinin adını zikret.",
      "yildirim": "(25-26) Sabah akşam Rabbinin adını zikret! Gecenin bir kısmında da O'na secde et, geceleyin uzun bir süre de O'na tesbih ve ibadet et.",
      "safa": "Efendinin İsmini, sabah-akşam an!",
      "yuksel": "Sabah akşam Efendinin ismini an.",
      "aktas": "Sabah akşam[1] Rabb'inin ismini an.",
      "okuyan": "Sabah akşam Rabbinin ismini an! "
    },
    {
      "number": 5617,
      "numberInSurah": 26,
      "transliteration": "Wa minal laili fasjud lahoo wa sabbihhu lailan taweelaa",
      "diyanet": "Geceleyin O'na secde et; O'nu geceleri uzun uzun tesbih et.",
      "ozturk": "Gecenin bir kısmında da O'na secde et! Ve geceleyin O'nu uzunca tespih et/uzun bir gece boyu O'nu tespih et!",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "giceden de ona secde et ve tesbih et ona uzun gece",
      "islamoglu": "Ve gecenin bir vaktinde O'na secde et ve uzun geceler boyu O'nun şanını yücelt!",
      "bulac": "Gecenin bir bölümünde O'na secde et ve geceleyin uzun uzadıya O'nu tesbih et.",
      "esed": "ve gecenin bir kısmında, O'nun önünde secde et ve uzun geceler boyu O'nun sınırsız şanını yücelt.",
      "suleymaniye": "Gecenin bir kısmında ona secde et[1]. Gecenin uzun bölümünde de O'na ibadet et[2] (nafile namaz kıl).",
      "ates": "Gecenin bir bölümünde O'na secde et ve geceleyin uzun zaman O'nu tesbih eyle (şanının yüceliğini an)!",
      "hulusi": "Gecenin bir kısmında O'na secde et; O'nu tespih et gece içinde uzun şekilde.",
      "bayrakli": "Gecenin bir kısmında O'na secde et, gecenin uzun bir bölümünde de O'nu tesbih et!",
      "elmali_sade": "Gecenin bir kısmında O'na secde et ve uzun bir gece O'nu tesbih et!",
      "cantay": "Ve gecenin bir kısmında Ona secde et. Gecenin uzun bir bölümünde de Onu tesbih (ve tenzih) eyle.",
      "piris": "Geceleri de ona secde et ve gece boyunca onu tesbih et.",
      "yildirim": "(25-26) Sabah akşam Rabbinin adını zikret! Gecenin bir kısmında da O'na secde et, geceleyin uzun bir süre de O'na tesbih ve ibadet et.",
      "safa": "Ayrıca, gecenin bir bölümünde O'na secde et ve geceleyin uzun bir süre yücelterek O'nu an!",
      "yuksel": "Geceleyin O'na secde et ve O'nu yücelt uzunca gecelerde.",
      "aktas": "Gecenin bir bölümünde O'na secde et.[1] Ve gece uzunca O'nu tesbih[2] et.",
      "okuyan": "Gecenin bir kısmında O'na secde et; gecenin uzun bir bölümünde de O'nu tesbih et (yücelt)![1]"
    },
    {
      "number": 5618,
      "numberInSurah": 27,
      "transliteration": "Inna haaa'ulaa'i yuhibboona 'aajilata wa yazaroona waraaa'ahum yawman saqeelaa",
      "diyanet": "Doğrusu insanlar, çabuk elde edilen dünya nimetlerini severler de ağırlığı çekilmez günü arkalarında bırakırlar.",
      "ozturk": "Bunlar, hemen gelecek olanı seviyorlar da ötelerindeki zorlu bir günü ihmal ediyorlar.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Çünkü onlar pişini severler ve önlerindeki ağır bir günü bırakırlar",
      "islamoglu": "Ne var ki şu (nankör) adamlar hemen şimdi ve burada olanı seviyorlar da, zor bir günü (gündemlerine almayı) erteliyorlar.",
      "bulac": "Gerçek şu ki bunlar, çarçabuk geçmekte olan (dünyay)ı seviyorlar. Önlerinde bulunan ağır bir günü bırakıyorlar.",
      "esed": "Bakın, (Allah'ı umursamayan) şu adamlar bu gelip geçici dünyayı severler, ama ızdırap dolu bir Günü (düşünmeyi) ihmal ederler.",
      "suleymaniye": "O insanlar (günahkarlar ve kafirler) bir an önce ellerine geçecek olanı /dünyayı severler, ağır bir günü /ahireti de arkalarına bırakırlar[1].",
      "ates": "Bunlar, şu çabuk (geçen dünyay)ı seviyorlar da ötelerindeki ağır bir günü bırakıyorlar.",
      "hulusi": "Muhakkak ki bunlar, önlerindeki dünyayı seviyorlar ve arkasından gelecek çok zorlu bir süreci hesap etmiyorlar!",
      "bayrakli": "Şüphesiz şu insanlar dünyayı severler, ağır bir günü kulak ardı ederler.",
      "elmali_sade": "Çünkü onlar peşini (geçici dünyayı) severler ve önlerindeki ağır bir günü (kıyameti) bırakırlar.",
      "cantay": "Hakıykat, bunlar o çabucak geçen (dünyayi) severler, önlerindeki o çetin günü bırakırlar.",
      "piris": "Onlar, acele olanı istiyorlar, arkalarındaki ağır bir günü arkalarında bırakıyorlar.",
      "yildirim": "Şu insanlar bu peşin dünya hayatını arzulayıp, önlerinde kendilerini bekleyen o ağır günü ihmal ediyorlar.",
      "safa": "Aslında, onlar, ivedi olarak gelip geçeni seviyorlar. Çünkü Ağır Günü önemsemiyorlar.",
      "yuksel": "Bunlar şu geçici (dünya hayatını) seviyorlar ve önlerindeki ağır bir günü ise önemsemiyorlar.",
      "aktas": "Onlar çabuk geçen dünyayı seviyorlar, zor günü umursamıyorlar.",
      "okuyan": "Şüphesiz ki bu (insa)nlar, çabucak geçen (dünyay)ı seviyorlar da ağır günü (ahireti) arkalarına atıyorlar.[1]"
    },
    {
      "number": 5619,
      "numberInSurah": 28,
      "transliteration": "Nahnu khalaqnaahum wa shadadnaaa asrahum wa izaa shi'naa baddalnaaa amsaala hum tabdeelaa",
      "diyanet": "Onları yaratan, mafsallarını pekiştiren Biziz; dilersek onları benzerleri ile değiştiriveririz.",
      "ozturk": "Biz yarattık onları ve kuvvetli yaptık bağlarını/eklemlerini. Dilediğimizde benzerleri ile değiştiririz onları.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Biz yarattık onları ve kundaklarını biz bağladık, dilediğimiz vakıt de kılıklarını tebdil ederiz.",
      "islamoglu": "Onları Biz yarattık ve bütünün parçaları arasında sımsıkı bir bağ kurduk; ve eğer Biz istersek onları benzerleriyle kökten değiştiririz.",
      "bulac": "Onları biz yarattık ve bağlarını sımsıkı bağladık. Dilediğimiz zaman da onları benzerleriyle değiştiririz.",
      "esed": "(Kendi kendilerine itiraf etmezler ki) onları yaratan ve kişiliklerini sağlamlaştıran Biziz ve dilersek onları başka hemcinsleriyle değiştirebiliriz.",
      "suleymaniye": "Onları biz yarattık, yaratılışlarını da sağlam yaptık[1]. (Ahirette yeniden yaratmaya) karar verdiğimizde yapılarını tümüyle değiştireceğiz[2].",
      "ates": "Biz onları yarattık, yapılarını sıkıca bağladık. Dilediğimiz zaman onları benzerleriyle değiştiririz.",
      "hulusi": "Onları biz yarattık ve onların bağlarını güçlü kıldık… Dilediğimiz vakit de onların benzerleri ile değiştiririz.",
      "bayrakli": "Onları biz yarattık, onların yaratılışını sapasağlam yaptık. Dilediğimizde yerlerine benzerlerini getiririz.",
      "elmali_sade": "Onları Biz yarattık, kundaklarını da Biz bağladık. Dilediğimiz vakit de kılıklarını değiştiririz.",
      "cantay": "Biz yaratdık onları. Mafsallarını (uzuvlarını) da biz pekişdirdik. Dilediğimiz vakit yine onları (yaratılışda) tıbkı kendileri gibi yerine getiririz.",
      "piris": "Onları yaratan ve eklemlerini/mafsallarını pekiştiren biziz. Dilediğimiz zaman onları benzerleriyle biz değiştiririz.",
      "yildirim": "Onları yaratan, organlarını birbirine bağlayan ve onlara bu sağlam bünyeyi veren Biz'iz. Dilediğimiz vakit elbette onların yerine başkalarını getirebiliriz.",
      "safa": "Onları, Biz yarattık ve eklemlerini güçlendirdik. Dilediğimiz zaman da benzerleriyle değiştiririz.",
      "yuksel": "Onları biz yarattık ve yerleştirdik. Dilediğimiz zaman da onları benzerleriyle değiştiririz.",
      "aktas": "Onları Biz yarattık. Yaratılışlarını sapasağlam yaptık. Dilersek onları yok eder, yerlerine benzerlerini getiririz.",
      "okuyan": "Onları biz yarattık ve yaratılışlarını sapasağlam yaptık. Dilediğimiz (zaman) onları benzerleriyle değiştiririz."
    },
    {
      "number": 5620,
      "numberInSurah": 29,
      "transliteration": "Inna haazihee tazkiratun fa man shaaa'at takhaza ilaa rabbihee sabeela",
      "diyanet": "Bu sadece bir öğüttür; dileyen, Rabbine giden yolu tutar.",
      "ozturk": "İşte bu, bir hatırlatıcı ve düşündürücüdür. Dileyen, Rabbine doğru, bir yol edinir.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "İşte bu bir tezkiredir, dileyen rabbına bir yol tutar",
      "islamoglu": "Bütün bunlar bir öğüt ve uyarıdır: Şu halde dileyen Rabbine varan bir yol tutsun!",
      "bulac": "Şüphesiz, bu bir öğüttür. Artık dileyen Rabbine bir yol bulabilir.",
      "esed": "Bütün bunlar bir uyarıdır; öyleyse, dileyen Rabbine giden yolu bulabilir.",
      "suleymaniye": "Bunlar, (size verilen) doğru bilgilerdir. Yapılması gerekeni yapan[1], Rabbinin gösterdiği bir yola girer[2].",
      "ates": "Bu bir öğüttür. Dileyen, Rabbine varan yolu tutar.",
      "hulusi": "Muhakkak ki bu bir tezkiredir (hakikati hatırlatmadır)! Dileyen Rabbine (erdiren) bir yol edinir!",
      "bayrakli": "- Şüphesiz ki bu bir öğüttür. Artık, dileyen Rabbine bir yol tutar. Zaten siz ancak Rabbinizin dilediğini dilersiniz. Şüphesiz Allah her şeyi bilendir;hikmet sahibidir. Allah, dileyeni rahmetine dahil eder. Zalimlere gelince, onlar için elem verici bir azap hazırlamıştır.",
      "elmali_sade": "İşte bu bir öğüttür, dileyen Rabbine bir yol tutar!",
      "cantay": "Şübhesiz ki bu (sure) de bir öğüddür. Artık kim dilerse Rabbine bir yol tutar.",
      "piris": "Şüphesiz bu bir uyarıdır/öğüttür. Dileyen kimse Rabbine giden yolu tutar.",
      "yildirim": "İşte bu, bir öğüttür, bir uyarıdır. Artık dileyen Rabbine varan yolu tutar.",
      "safa": "Kuşkusuz, O, bir hatırlatmadır. Artık, isteyen, Efendisine eriştiren bir yol edinir.",
      "yuksel": "Bu bir hatırlatmadır: Dileyen,  Efendisine varan bir yol tutar.",
      "aktas": "Bu bir öğüttür. Artık dileyen onunla Rabb'ine varan bir yol edinir.",
      "okuyan": "Şüphesiz ki bu (gerçeği) hatırla(t)madır. Dileyen, Rabbine (giden) bir yol tutar.[1]"
    },
    {
      "number": 5621,
      "numberInSurah": 30,
      "transliteration": "Wa maa tashaaa'oona illaa anyyashaaa'al laah; innal laahaa kaana'Aleeman Hakeema",
      "diyanet": "Allah dilemedikçe siz dileyemezsiniz. Doğrusu Allah, bilendir, Hakim'dir.",
      "ozturk": "Allah dilemedikçe siz dileyemezsiniz. Allah Alîm'dir, Hakîm'dir.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Maamafih Allah dilemeyince dilemezsiniz, çünkü yegane alim, hakim Allahdır",
      "islamoglu": "Bu sayede siz, zaten Allah'ın dilediğini dilemiş (olursunuz): elbette Allah her şeyi bilendir, hep hikmetle hükmedendir.",
      "bulac": "Allah dilemedikçe siz dileyemezsiniz. Gerçekten Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Ama Allah (size o yolu göstermeyi) dilemedikçe siz onu dileyemezsiniz çünkü, bilin ki Allah her şeyi görendir, hikmet Sahibidir.",
      "suleymaniye": "Sizin bir şey yapmanız ancak Allah'ın şartları oluşturmasıyla mümkündür[1]. Şüphesiz Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Allah dilemedikçe siz dileyemezsiniz. Şüphesiz Allah bilendir, hüküm ve hikmet sahibidir.",
      "hulusi": "Allah dilemedikçe siz dileyemezsiniz! Muhakkak ki Allah 'Aliym Hakiym'dir.",
      "bayrakli": "- Şüphesiz ki bu bir öğüttür. Artık, dileyen Rabbine bir yol tutar. Zaten siz ancak Rabbinizin dilediğini dilersiniz. Şüphesiz Allah her şeyi bilendir;hikmet sahibidir. Allah, dileyeni rahmetine dahil eder. Zalimlere gelince, onlar için elem verici bir azap hazırlamıştır.",
      "elmali_sade": "Şu da var: Allah dilemedikçe, hiçbirşey dileyemezsiniz; çünkü herşeyi bilen, hikmet sahibi ancak Allah'tır.",
      "cantay": "(Bununla beraber) Allah dilemeyince siz (bunu) dileyemezsiniz. Çünkü Allah hakkıyle bilendir, tam bir hukum ve hikmet saahibidir.",
      "piris": "Allah dilemedikçe siz dileyemezsiniz. Çünkü, Allah, her şeyi bilendir, hakimdir.",
      "yildirim": "Ama Allah dilemedikçe, siz dileyemezsiniz. Çünkü her şeyi bilen, tam hüküm ve hikmet sahibi olan, Allah'tır. Her şeyi bildiği gibi, rahmet ve hidayete layık olanları da pek iyi bilir.",
      "safa": "Allah dilemedikçe, siz zaten dileyemezsiniz. Kuşkusuz, Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH dilemedikçe siz dileyemezsiniz. ALLAH Bilendir,  Bilgedir.[1]",
      "aktas": "Allah dilemedikçe siz dileyemezsiniz.[1] Kuşkusuz Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "(Böyle yaparsanız) Allah'ın dilediğinden başkasını dilememiş olursunuz.[1] Şüphesiz ki Allah bilendir, doğru hüküm verendir. "
    },
    {
      "number": 5622,
      "numberInSurah": 31,
      "transliteration": "Yudkhilu mai yashaaa'u fee rahmatih; wazzaalimeena a'adda lahum 'azaaban aleemaa",
      "diyanet": "Dilediğine rahmet eder. Zalimlere, işte onlara, can yakıcı bir azap hazırlamıştır.",
      "ozturk": "Dilediğini/dileyeni rahmetinin içine sokar. Zalimlere gelince, onlar için korkunç bir azap hazırlamıştır.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "O dilediğini rahmeti içine kor, zalimlere ise elim bir azab hazırlamıştır",
      "islamoglu": "O , isteyen kimseyi rahmetine sokmayı diler; ne ki zalimler için de elim bir azap hazırlamıştır.",
      "bulac": "Dilediğini kendi rahmetine sokar. Zalimlere ise, onlar için acı bir azab hazırlamıştır.",
      "esed": "Dileyeni rahmetine kabul eder; ama zalimler için (öteki dünyada) şiddetli bir azap hazırlamıştır.",
      "suleymaniye": "O, yapması gerekeni yapanı rahmeti içine alır. Yanlışa dalanlar için de acıklı bir azap hazırlamıştır[1].",
      "ates": "Dilediğini rahmetine sokar. Zalimlere gelince, onlar için acı bir azab hazırlamıştır.",
      "hulusi": "Dilediğini Rahmetine dahil eder! Zalimlere gelince, onlara feci bir azap hazırlamıştır!",
      "bayrakli": "- Şüphesiz ki bu bir öğüttür. Artık, dileyen Rabbine bir yol tutar. Zaten siz ancak Rabbinizin dilediğini dilersiniz. Şüphesiz Allah her şeyi bilendir;hikmet sahibidir. Allah, dileyeni rahmetine dahil eder. Zalimlere gelince, onlar için elem verici bir azap hazırlamıştır.",
      "elmali_sade": "O dilediğini rahmeti içine kor; zalimlere ise acı bir azap hazırlamıştır.",
      "cantay": "Kimi dilerse rahmetine sokar. Zaalimler (e gelince.) Onlar için elem verici bir azab hazırlamışdır O.",
      "piris": "Dilediğini rahmetine girdirir. Zalimlere de acı bir azap hazırlamıştır.",
      "yildirim": "Böylece dilediğini rahmetine alır. Zalimler için ise, gayet acı bir ceza hazırlamıştır.",
      "safa": "Dilediğini rahmetine eriştirir. Oysa haksızlık yapanlar için acı bir ceza hazırlamıştır.",
      "yuksel": "O,  dilediğini/dileyeni Rahmetine sokar. Zalimlere ise acı bir ceza hazırlamıştır.",
      "aktas": "Hak edeni rahmetine alır. Zalimler için ise acıklı bir azap hazırladı.",
      "okuyan": "(Allah) dileyeni (layık gördüğünü) merhametine koyar. Zalimler için de elem verici bir azap hazırlamış (olacak)tır."
    }
  ]
}