{"surah":{"number":76,"name":"سُورَةُ الإِنسَانِ","englishName":"Al-Insaan","englishNameTranslation":"Man","turkishName":"İnsan","numberOfAyahs":31,"revelationType":"Medinan","revelationOrder":98},"ayahs":[{"number":5592,"numberInSurah":1,"transliteration":"Hal ataa 'alal insaani heenum minad dahri lam yakun shai'am mazkooraa","diyanet":"İnsanoğlu, var edilip bahse değer bir şey olana kadar, şüphesiz, uzun bir zaman geçmemiş midir?","ozturk":"İnsan üzerinden, henüz anılan bir şey olmadığı bir süre geçmedi mi zamandan?","juz":29,"page":578,"sajda":false},{"number":5593,"numberInSurah":2,"transliteration":"Innaa khalaqnal insaana min nutfatin amshaajin nabta leehi faja'alnaahu samee'am baseeraa","diyanet":"Biz insanı katışık bir nutfeden yaratmışızdır; onu deneriz; bu yüzden, onun işitmesini ve görmesini sağlamışızdır.","ozturk":"Doğrusu, biz insanı karışım olan bir spermden yarattık. Halden hale geçiririz onu. Sonunda onu işitici, görücü yaptık.","juz":29,"page":578,"sajda":false},{"number":5594,"numberInSurah":3,"transliteration":"Innaa hadainaahus sabeela immaa shaakiranw wa immaa kafoora","diyanet":"Şüphesiz ona yol gösterdik; buna kimi şükreder, kimi de nankörlük.","ozturk":"Biz onu yola kılavuzladık. Artık ya şükredici olur ya nankör.","juz":29,"page":578,"sajda":false},{"number":5595,"numberInSurah":4,"transliteration":"Innaaa a'tadnaa lilkaa fireena salaasila wa aghlaalanw wa sa'eeraa","diyanet":"Doğrusu, inkarcılar için zincirler, demir halkalar ve çılgın alevli cehennem hazırladık.","ozturk":"Biz, nankörler için zincirler, bukağılar ve kızgın bir ateş hazırladık.","juz":29,"page":578,"sajda":false},{"number":5596,"numberInSurah":5,"transliteration":"innal abraara yashra boona min kaasin kaana mizaa juhaa kaafooraa","diyanet":"Şüphesiz iyiler kafur katılmış bir tastan içerler.","ozturk":"İyilere gelince, onlar, karışımı kâfur olan bir kadehten içerler.","juz":29,"page":578,"sajda":false},{"number":5597,"numberInSurah":6,"transliteration":"'Aynany yashrabu bihaa 'ibaadul laahi yafajjiroonahaa tafjeeraa","diyanet":"Bu ancak Allah'ın kullarının taşıra taşıra içebileceği bir pınardır.","ozturk":"Bir kaynak ki, Allah'ın kulları ondan içerler ve onu fışkırtarak akıtırlar.","juz":29,"page":579,"sajda":false},{"number":5598,"numberInSurah":7,"transliteration":"Yoofoona binnazri wa yakhaafoona yawman kaana sharruhoo mustateeraa","diyanet":"Onlar verdikleri sözleri yerine getirirler, fenalığı yaygın olan bir günden korkarlar.","ozturk":"Onlar verdikleri sözü tam bir biçimde yerine getirirler ve kötülüğü salgın olan bir günden korkarlar.","juz":29,"page":579,"sajda":false},{"number":5599,"numberInSurah":8,"transliteration":"Wa yut''imoonat ta'aama 'alaa hubbihee miskeenanw wa yatemanw wa aseeraa","diyanet":"Onlar içleri çektiği halde, yiyeceği yoksula, öksüze ve esire yedirirler.","ozturk":"Yoksula, yetime ve esire, yemeği severek yedirirler.","juz":29,"page":579,"sajda":false},{"number":5600,"numberInSurah":9,"transliteration":"Innaamaa nut'imukum li wajhil laahi laa nureedu minkum jazaaa'anw wa laa shukooraa","diyanet":"\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.","ozturk":"\"Biz size yalnız ve yalnız Allah rızası için yediriyoruz. Sizden bir karşılık da bir teşekkür de istemiyoruz;","juz":29,"page":579,"sajda":false},{"number":5601,"numberInSurah":10,"transliteration":"Innaa nakhaafu mir Rabbinna Yawman 'aboosan qamtareeraa","diyanet":"\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.","ozturk":"Çünkü biz, asık suratlı, sert bir gün yüzünden Rabbimizden korkarız.\" derler.","juz":29,"page":579,"sajda":false},{"number":5602,"numberInSurah":11,"transliteration":"Fa waqaahumul laahu sharra zaalikal yawmi wa laqqaahum nadratanw wa surooraa","diyanet":"Allah da onları bu yüzden o günün fenalığından korur; onların yüzüne parlaklık ve neşe verir.","ozturk":"Allah da onları o günün şerrinden korumuş ve kendilerini bir parlaklığa, bir sevince ulaştırmıştır.","juz":29,"page":579,"sajda":false},{"number":5603,"numberInSurah":12,"transliteration":"Wa jazaahum bimaa sabaroo janatanw wa hareeraa","diyanet":"Sabırlarının karşılığı, cennet ve oradaki ipeklerdir.","ozturk":"Sabretmelerine karşılık olarak da onları bir bahçe ve ipekle ödüllendirmiştir.","juz":29,"page":579,"sajda":false},{"number":5604,"numberInSurah":13,"transliteration":"muttaki'eena feeha 'alal araaa 'iki laa yarawna feehaa shamsanw wa laa zamhareeraa","diyanet":"Orada tahtlara yaslanırlar; orada yakıcı sıcak ve dondurucu soğuk görmezler.","ozturk":"Koltuklar üzerine yaslanarak otururlar orada. Ne bir güneş görürler orada ne de kavurucu bir soğuk...","juz":29,"page":579,"sajda":false},{"number":5605,"numberInSurah":14,"transliteration":"Wa daaniyatan 'alaihim zilaaluhaa wa zullilat qutoofu haa tazleela","diyanet":"Meyve ağaçlarının gölgeleri üzerlerine sarkmış ve onların koparılması kolaylaştırılmıştır.","ozturk":"Bahçenin gölgeleri üzerlerine eğilmiştir. Ve bahçenin meyveleri iyice yaklaştırılmıştır.","juz":29,"page":579,"sajda":false},{"number":5606,"numberInSurah":15,"transliteration":"Wa yutaafu 'alaihim bi aaniyatim min fiddatinw wa akwaabin kaanat qawaareeraa","diyanet":"Çevrelerinde gümüş kaplar ve billur kaseler dolaştırılır.","ozturk":"Çevrelerinde, gümüşten ve billurdan kaplar dolaştırılır. Kupalardır onlar.","juz":29,"page":579,"sajda":false},{"number":5607,"numberInSurah":16,"transliteration":"Qawaareera min fiddatin qaddaroohaa taqdeeraa","diyanet":"Billurları gümüş gibi parlaktır, onları ölçüp ölçüp dağıtırlar.","ozturk":"Gümüşten kupalar ki, tam diledikleri ölçüde belirlemişlerdir onları.","juz":29,"page":579,"sajda":false},{"number":5608,"numberInSurah":17,"transliteration":"Wa yusawna feehaa kaasan kaana mizaajuhaa zanjabeelaa","diyanet":"Orada, zencefil karışık bir tasla içirilirler.","ozturk":"Orada kendilerine karışımı zencefil olan bir kadehten içirilir.","juz":29,"page":579,"sajda":false},{"number":5609,"numberInSurah":18,"transliteration":"'Aynan feeha tusammaa salsabeelaa","diyanet":"O pınara \"Selsebil\" denir.","ozturk":"Bir pınar ki, orada, selsebil diye anılır.","juz":29,"page":579,"sajda":false},{"number":5610,"numberInSurah":19,"transliteration":"Wa yatoofu 'alaihim wildaanum mukhalladoona izaa ra aytahum hasibtahum lu'lu 'am mansoora","diyanet":"Yanlarında ölümsüz gençler dolaşır; onları gördüğünde saçılmış birer inci sanırsın.","ozturk":"Dolaşır çevrelerinde, sürekli görevlendirilmiş gençler. Görseydin onları, dizilmiş inciler sanırdın.","juz":29,"page":579,"sajda":false},{"number":5611,"numberInSurah":20,"transliteration":"Wa izaa ra ayta summa ra ayta na'eemanw wa mulkan kabeera","diyanet":"Oranın neresine baksan, nimet ve büyük bir saltanat görürsün.","ozturk":"Oraya baktığında, nereye göz atsan büyük bir nimet, büyük bir mülk ve yönetim görürsün.","juz":29,"page":579,"sajda":false},{"number":5612,"numberInSurah":21,"transliteration":"'Aaliyahum siyaabu sundusin khudrunw wa istabraq, wa hullooo asaawira min fiddatinw wa saqaahum Rabbuhum sharaaban tahooraa","diyanet":"Üzerlerinde ince yeşil ipekli, parlak atlastan elbiseler vardır; gümüş bileziklerle süslenmişlerdir Rableri onlara tertemiz içecekler içirir.","ozturk":"Üzerlerinde yeşil-ince ipeklerle, sırmalı, kalın ipeklerden giysiler vardır. Gümüşten bileziklerle süslenmişlerdir. Ve Rableri onlara tertemiz bir içki ikram etmiştir.","juz":29,"page":579,"sajda":false},{"number":5613,"numberInSurah":22,"transliteration":"Innaa haazaa kaana lakum jazz 'anw wa kaana sa'yukum mashkooraa","diyanet":"\"İşte bu sizin işlediklerinizin karşılığıdır, çalışmalarınız şükre değer\" denir.","ozturk":"İşte bu size bir ödüldür. Ve sizin gayretiniz şükranla karşılanmıştır.","juz":29,"page":579,"sajda":false},{"number":5614,"numberInSurah":23,"transliteration":"Innaa nahnu nazzalnaa 'alaikal quraana tanzeelaa","diyanet":"Kuran'ı sana indiren şüphesiz Biziz.","ozturk":"Biz indirdik o Kur'an'ı sana parça parça, biz!","juz":29,"page":579,"sajda":false},{"number":5615,"numberInSurah":24,"transliteration":"Fasbir lihukmi Rabbika wa laa tuti' minhum aasiman aw kafooraa","diyanet":"Rabbinin hükmüne kadar sabret; onların günah işleyen ve inkarcı olanlarına uyma.","ozturk":"O halde, Rabbinin hükmü karşısında sabret ve onların günahkârlarına da nankörlerine de boyun eğme.","juz":29,"page":579,"sajda":false},{"number":5616,"numberInSurah":25,"transliteration":"Wazkuris ma Rabbika bukratanw wa aseelaa","diyanet":"Rabbinin adını sabah akşam an.","ozturk":"Rabbinin adını sabahtan da akşamdan da an!","juz":29,"page":579,"sajda":false},{"number":5617,"numberInSurah":26,"transliteration":"Wa minal laili fasjud lahoo wa sabbihhu lailan taweelaa","diyanet":"Geceleyin O'na secde et; O'nu geceleri uzun uzun tesbih et.","ozturk":"Gecenin bir kısmında da O'na secde et! Ve geceleyin O'nu uzunca tespih et/uzun bir gece boyu O'nu tespih et!","juz":29,"page":580,"sajda":false},{"number":5618,"numberInSurah":27,"transliteration":"Inna haaa'ulaa'i yuhibboona 'aajilata wa yazaroona waraaa'ahum yawman saqeelaa","diyanet":"Doğrusu insanlar, çabuk elde edilen dünya nimetlerini severler de ağırlığı çekilmez günü arkalarında bırakırlar.","ozturk":"Bunlar, hemen gelecek olanı seviyorlar da ötelerindeki zorlu bir günü ihmal ediyorlar.","juz":29,"page":580,"sajda":false},{"number":5619,"numberInSurah":28,"transliteration":"Nahnu khalaqnaahum wa shadadnaaa asrahum wa izaa shi'naa baddalnaaa amsaala hum tabdeelaa","diyanet":"Onları yaratan, mafsallarını pekiştiren Biziz; dilersek onları benzerleri ile değiştiriveririz.","ozturk":"Biz yarattık onları ve kuvvetli yaptık bağlarını/eklemlerini. Dilediğimizde benzerleri ile değiştiririz onları.","juz":29,"page":580,"sajda":false},{"number":5620,"numberInSurah":29,"transliteration":"Inna haazihee tazkiratun fa man shaaa'at takhaza ilaa rabbihee sabeela","diyanet":"Bu sadece bir öğüttür; dileyen, Rabbine giden yolu tutar.","ozturk":"İşte bu, bir hatırlatıcı ve düşündürücüdür. Dileyen, Rabbine doğru, bir yol edinir.","juz":29,"page":580,"sajda":false},{"number":5621,"numberInSurah":30,"transliteration":"Wa maa tashaaa'oona illaa anyyashaaa'al laah; innal laahaa kaana'Aleeman Hakeema","diyanet":"Allah dilemedikçe siz dileyemezsiniz. Doğrusu Allah, bilendir, Hakim'dir.","ozturk":"Allah dilemedikçe siz dileyemezsiniz. Allah Alîm'dir, Hakîm'dir.","juz":29,"page":580,"sajda":false},{"number":5622,"numberInSurah":31,"transliteration":"Yudkhilu mai yashaaa'u fee rahmatih; wazzaalimeena a'adda lahum 'azaaban aleemaa","diyanet":"Dilediğine rahmet eder. Zalimlere, işte onlara, can yakıcı bir azap hazırlamıştır.","ozturk":"Dilediğini/dileyeni rahmetinin içine sokar. Zalimlere gelince, onlar için korkunç bir azap hazırlamıştır.","juz":29,"page":580,"sajda":false}]}