{
  "surah": {
    "number": 76,
    "name": "سُورَةُ الإِنسَانِ",
    "englishName": "Al-Insaan",
    "englishNameTranslation": "Man",
    "turkishName": "İnsan",
    "numberOfAyahs": 31,
    "revelationType": "Medinan",
    "revelationOrder": 98
  },
  "ayahs": [
    {
      "number": 5592,
      "numberInSurah": 1,
      "transliteration": "Hal ataa 'alal insaani heenum minad dahri lam yakun shai'am mazkooraa",
      "diyanet": "İnsanoğlu, var edilip bahse değer bir şey olana kadar, şüphesiz, uzun bir zaman geçmemiş midir?",
      "ozturk": "İnsan üzerinden, henüz anılan bir şey olmadığı bir süre geçmedi mi zamandan?",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Fil'hakika geldi insan üzerine dehirden bir müddet o anılır bir şey olmadı",
      "islamoglu": "İnsanın üzerinden, o tarih sahnesine çıkıncaya (kadar), tüm zamanlar içinden belirsiz ve uzun bir süre geçmemiş miydi (ki), henüz o (bu süre zarfında) anılmaya değer bir varlık bile değildi?",
      "bulac": "Gerçek şu ki, insanın üzerinden, daha kendisi anılmaya değer bir şey değilken, uzun zamanlardan (dehr) bir süre (hin) gelip geçti.",
      "esed": "İnsan(ın tarih sahnesinde görünmesin)den önceki dönem, sonsuz bir zaman kesitinden ibaret (değil) midir; insanın henüz dikkate değer bir varlık olmadığı (bir zaman kesiti)?",
      "suleymaniye": "İnsan, hakkında bilgi olan bir şey değilken[1], o zamanın (göklerin ve yerin ömrünün[2]) bir bölümü geçmişti.",
      "ates": "İnsanın üzerinden, henüz kendisinin anılan bir şey olmadığı uzun bir süre geçmedi mi?"
    },
    {
      "number": 5593,
      "numberInSurah": 2,
      "transliteration": "Innaa khalaqnal insaana min nutfatin amshaajin nabta leehi faja'alnaahu samee'am baseeraa",
      "diyanet": "Biz insanı katışık bir nutfeden yaratmışızdır; onu deneriz; bu yüzden, onun işitmesini ve görmesini sağlamışızdır.",
      "ozturk": "Doğrusu, biz insanı karışım olan bir spermden yarattık. Halden hale geçiririz onu. Sonunda onu işitici, görücü yaptık.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Çünkü biz yarattık o insanı bir takım katgılarla mezcedilmiş (emşac) bir nutfeden, evire çevire mübtela kılmak üzerede onu bir semi' basir yaptık",
      "islamoglu": "İnsanoğlunu katmerli bir karışım olan hayat tohumundan Biz yarattık; sınava tabi tutmayı (diledik) ve ardından ona işitme ve görme yeteneği verdik.",
      "bulac": "Şüphesiz biz insanı, karmaşık olan bir damla sudan yarattık. Onu deniyoruz. Bundan dolayı onu işiten ve gören yaptık.",
      "esed": "Şüphesiz, (sonraki hayatında) denemek için insanı katışık bir sperm damlasından yaratan Biziz. Biz, onu işitme ve görme (duyuları) ile donatılmış bir varlık kıldık.",
      "suleymaniye": "Biz insanı, çok bileşenli döllenmiş bir yumurtadan[1] yarattık. Onu yıpratıcı bir imtihandan geçireceğiz. Bu yüzden onu dinleyen ve gören bir varlık haline getirdik[2].",
      "ates": "Doğrusu biz insanı, imtihan etmek için karışık bir nutfeden yarattık da onu işitici, görücü yaptık."
    },
    {
      "number": 5594,
      "numberInSurah": 3,
      "transliteration": "Innaa hadainaahus sabeela immaa shaakiranw wa immaa kafoora",
      "diyanet": "Şüphesiz ona yol gösterdik; buna kimi şükreder, kimi de nankörlük.",
      "ozturk": "Biz onu yola kılavuzladık. Artık ya şükredici olur ya nankör.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Her halde biz ona yolu gösterdik, ister şakir olsun ister nankör kafir",
      "islamoglu": "Elbet onu (amacına ulaştıracak olan) doğru yola Biz yönelttik: ya iman eden veya inkar eden biri olmayı (kendi tercihine bıraktık)",
      "bulac": "Biz ona yolu gösterdik; (artık o,) ya şükredici olur ya da nankör.",
      "esed": "Gerçek şu ki, Biz ona yolu/yöntemi gösterdik; şükredici, ya da nankör (olması artık kendisine kalmıştır).",
      "suleymaniye": "Biz ona yolu[1] gösterdik; artık o, ister şükreden / görevlerini yerine getiren, isterse kafirlik edip duran /nankörlük eden biri olur[2].",
      "ates": "Biz ona yolu gösterdik: Ya şükredici veya nankör olur."
    },
    {
      "number": 5595,
      "numberInSurah": 4,
      "transliteration": "Innaaa a'tadnaa lilkaa fireena salaasila wa aghlaalanw wa sa'eeraa",
      "diyanet": "Doğrusu, inkarcılar için zincirler, demir halkalar ve çılgın alevli cehennem hazırladık.",
      "ozturk": "Biz, nankörler için zincirler, bukağılar ve kızgın bir ateş hazırladık.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Çünkü biz, kafirler için, zincirler, tomruklar, bir de Seıyr hazırladık",
      "islamoglu": "En sonunda (inkarı tercih eden) kafirler için tarifi imkansız zincirler, tasmalar ve kışkırtılmış çılgın bir ateşi Biz hazırladık.",
      "bulac": "Doğrusu biz kafirlere zincirler, demir halkalar (tomruklar) ve çılgınca yanan bir ateş hazırladık.",
      "esed": "(Şimdi) bakın, Biz hakikati inkar edenler için zincirler, halkalar ve yakıcı bir ateş hazırladık;",
      "suleymaniye": "Biz, kafirler için zincirler, halkalar ve alevli bir ateş hazırladık[1].",
      "ates": "Biz, kafirler için zincirler, demir halkalar ve alevli bir ateş hazırlamışızdır."
    },
    {
      "number": 5596,
      "numberInSurah": 5,
      "transliteration": "innal abraara yashra boona min kaasin kaana mizaa juhaa kaafooraa",
      "diyanet": "Şüphesiz iyiler kafur katılmış bir tastan içerler.",
      "ozturk": "İyilere gelince, onlar, karışımı kâfur olan bir kadehten içerler.",
      "juz": 29,
      "page": 578,
      "sajda": false,
      "elmali": "Haberiniz olsun ebrar (hayır sahibi iyi insanlar) öyle dolgun bir kadehten içeceklerdir ki mizacı olmuştur kafur",
      "islamoglu": "Elbet iyiler de hoş kokulu çiçek özü katkılı tarifsiz bir kadehden içecekler:",
      "bulac": "Şüphesiz ki iyiler (ebrar), karışımı kafur olan bir kadehten içerler.",
      "esed": "(halbuki) gerçek erdem sahipleri, hoş kokulu çiçekler ile tatlandırılmış bir fincandan içerler.",
      "suleymaniye": "Erdemli kişiler de kafur katkılı bir kadehten içecekler[1].",
      "ates": "İyiler de, karışımı kafur olan bir kadehten içerler."
    },
    {
      "number": 5597,
      "numberInSurah": 6,
      "transliteration": "'Aynany yashrabu bihaa 'ibaadul laahi yafajjiroonahaa tafjeeraa",
      "diyanet": "Bu ancak Allah'ın kullarının taşıra taşıra içebileceği bir pınardır.",
      "ozturk": "Bir kaynak ki, Allah'ın kulları ondan içerler ve onu fışkırtarak akıtırlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Bir çeşme, ondan Allahın kulları içer, güzel, yollar açarak akıtırlar onu akıtırlar",
      "islamoglu": "(bunların doldurulduğu) öyle bir göze var ki, Allah'ın has kulları gürül gürül çıkartacakları bu kaynaktan içecekler.",
      "bulac": "Allah'ın kullarının kendisinden içtikleri bir kaynak; onu fışkırttıkça fışkırtıp akıtırlar.",
      "esed": "bir (kutlu) kaynak ki Allah'ın kulları ondan içerler, suyu bol bol akan (o kaynaktan).",
      "suleymaniye": "Allah'ın o kulları, fışkırtacakları bir kaynaktan onu içecekler[1].",
      "ates": "Bir kaynak ki Allah'ın kulları ondan içerler, (istedikleri yere de) fışkırtarak akıtırlar."
    },
    {
      "number": 5598,
      "numberInSurah": 7,
      "transliteration": "Yoofoona binnazri wa yakhaafoona yawman kaana sharruhoo mustateeraa",
      "diyanet": "Onlar verdikleri sözleri yerine getirirler, fenalığı yaygın olan bir günden korkarlar.",
      "ozturk": "Onlar verdikleri sözü tam bir biçimde yerine getirirler ve kötülüğü salgın olan bir günden korkarlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Adaklarını yerine getirirler ve şerri salgın olan bir günden korkarlar",
      "islamoglu": "(O has kullar ki;) üzerlerine vacip kıldıkları hayrı yerine getirirler ve şerri kahredici bir virüs gibi yayılan günün kaygısını taşırlar;",
      "bulac": "Adaklarını yerine getirirler ve şerri (kötülüğü) yaygın olan bir günden korkarlar.",
      "esed": "(Gerçek erdem sahipleri) onlar(dır ki,) sözlerini yerine getirirler ve şiddeti yayılıp genişleyen bir Gün'ün korkusunu duyarlar.",
      "suleymaniye": "Onlar, adaklarını yerine getirir, kötülüğü her yere yayılacak bir günden korkar;[1]",
      "ates": "Adaklarını yerine getirirler ve şerri salgın olan bir günden korkarlar."
    },
    {
      "number": 5599,
      "numberInSurah": 8,
      "transliteration": "Wa yut''imoonat ta'aama 'alaa hubbihee miskeenanw wa yatemanw wa aseeraa",
      "diyanet": "Onlar içleri çektiği halde, yiyeceği yoksula, öksüze ve esire yedirirler.",
      "ozturk": "Yoksula, yetime ve esire, yemeği severek yedirirler.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Miskine, yetime, esire seve seve yemek yedirirler",
      "islamoglu": "ve kendi istek ve arzularına rağmen muhtaçlara, yetimlere ve esirlere yedirirler;",
      "bulac": "Kendileri, ona duydukları sevgiye rağmen yemeği, yoksula, yetime ve esire yedirirler.",
      "esed": "Ve kendi istekleri ne kadar çok olursa olsun, muhtaçlara, yetimlere ve esirlere yedirirler,",
      "suleymaniye": "sevmelerine rağmen yiyeceklerini; çaresize, yetime ve esire yedirirler[1].",
      "ates": "Yoksula, yetime ve esire sevdikleri yemeği yedirirler:"
    },
    {
      "number": 5600,
      "numberInSurah": 9,
      "transliteration": "Innaamaa nut'imukum li wajhil laahi laa nureedu minkum jazaaa'anw wa laa shukooraa",
      "diyanet": "\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.",
      "ozturk": "\"Biz size yalnız ve yalnız Allah rızası için yediriyoruz. Sizden bir karşılık da bir teşekkür de istemiyoruz;",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Size ancak \"livechillah\" it'am ediyoruz, sizden ne bir karşılık isteriz ne de bir teşekkür",
      "islamoglu": "(kendi kendilerine derler ki): \"Biz size sadece Allah için yediriyoruz; sizden ne bir karşılık ne de bir teşekkür bekliyoruz.",
      "bulac": "\"Biz size, ancak Allah'ın yüzü (rızası) için yediriyoruz; sizden ne bir karşılık istiyoruz, ne bir teşekkür.\"",
      "esed": "(ve kendi kendilerine konuşurlar:) \"Biz sizi yalnız Allah rızası için doyuruyoruz. Sizden ne bir karşılık, ne de bir teşekkür bekliyoruz.",
      "suleymaniye": "(Şöyle derler:) \"Biz size, sadece Allah rızası için yediriyoruz. Sizden ne bir karşılık istiyoruz ne de bir teşekkür[1].",
      "ates": "\"Biz size sırf Allah rızası için yediriyoruz, sizden bir karşılık ve teşekkür beklemiyoruz.\""
    },
    {
      "number": 5601,
      "numberInSurah": 10,
      "transliteration": "Innaa nakhaafu mir Rabbinna Yawman 'aboosan qamtareeraa",
      "diyanet": "\"Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız\" derler.",
      "ozturk": "Çünkü biz, asık suratlı, sert bir gün yüzünden Rabbimizden korkarız.\" derler.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Çünkü biz rabbımızdan korkarız, bir suratsız kara günden (derler)",
      "islamoglu": "Elbet biz yüzleri asıp kaşları çatan bir günde Rabbimizin (rızasını) kaybetmekten korkuyoruz.",
      "bulac": "\"Çünkü biz, asık suratlı, zorlu bir gün nedeniyle Rabbimizden korkuyoruz.\"",
      "esed": "doğrusu, sıkıntı ve dehşet dolu bir Gün'de Rabbimize (vereceğimiz) hesabın korkusunu duyuyoruz!\"",
      "suleymaniye": "Çünkü biz, kasvetli ve insanı bunaltacak bir günden dolayı Rabbimizden korkuyoruz[1]\"",
      "ates": "\"Çünkü biz suratsız, çok katı bir gün(ün azabın)dan ötürü Rabbimizden korkarız.\" (derler)."
    },
    {
      "number": 5602,
      "numberInSurah": 11,
      "transliteration": "Fa waqaahumul laahu sharra zaalikal yawmi wa laqqaahum nadratanw wa surooraa",
      "diyanet": "Allah da onları bu yüzden o günün fenalığından korur; onların yüzüne parlaklık ve neşe verir.",
      "ozturk": "Allah da onları o günün şerrinden korumuş ve kendilerini bir parlaklığa, bir sevince ulaştırmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Allah da onları o günün şerrinden korur ve kendilerini bir parlaklıkla bir sürure indirir",
      "islamoglu": "Bu yüzden Allah onları bu günün dehşetinden koruyacak ve onların (yüzlerine) nur, (yüreklerine) sürur koyacak;",
      "bulac": "Artık Allah, onları böyle bir günün şerrinden korumuş ve onlara parıltılı bir aydınlık ve bir sevinç vermiştir.",
      "esed": "Ve bu yüzden Allah onları o Gün'ün dehşetinden koruyacak, aydınlık ve sevinç verecektir,",
      "suleymaniye": "Allah da onları o günün şerrinden koruyacak[1], yüzlerini güldüren ve kendilerini sevindiren şeylerle karşılayacaktır[2].",
      "ates": "Allah da onları, o günün şerrinden korumuş, onlar(ın yüzlerin)e parlaklık ve (gönüllerine) sevinç vermiştir."
    },
    {
      "number": 5603,
      "numberInSurah": 12,
      "transliteration": "Wa jazaahum bimaa sabaroo janatanw wa hareeraa",
      "diyanet": "Sabırlarının karşılığı, cennet ve oradaki ipeklerdir.",
      "ozturk": "Sabretmelerine karşılık olarak da onları bir bahçe ve ipekle ödüllendirmiştir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve sabırlarına mukabil onlara bir Cennet ve bir harir verir",
      "islamoglu": "ve sabırlarına karşılık onlara cennet bahçeleri ve tarifi imkansız özgür bir (hayat) bahşedecek.",
      "bulac": "Ve sabretmeleri dolayısıyla cennetle ve ipekle ödüllendirmiştir.",
      "esed": "ve onları sıkıntılara karşı sabrettikleri için (kutlu bir) bahçe ve ipek(ten giysiler) ile ödüllendirecektir.",
      "suleymaniye": "Sabırlı davranmalarına /duruşlarını bozmamalarına karşılık onları, bir bahçe ve ipekle ödüllendirecektir[1].",
      "ates": "Sabrettiklerinden dolayı onları cennet ve ipekle ödüllendirmiştir!"
    },
    {
      "number": 5604,
      "numberInSurah": 13,
      "transliteration": "muttaki'eena feeha 'alal araaa 'iki laa yarawna feehaa shamsanw wa laa zamhareeraa",
      "diyanet": "Orada tahtlara yaslanırlar; orada yakıcı sıcak ve dondurucu soğuk görmezler.",
      "ozturk": "Koltuklar üzerine yaslanarak otururlar orada. Ne bir güneş görürler orada ne de kavurucu bir soğuk...",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Orada erikeler üzerine dayanmışlardır ne Güneş görürler onlarda ne de zemherir",
      "islamoglu": "Orada divanlara sere serpe uzanacaklar; ne sıcağa ne soğuğa maruz kalacaklar;",
      "bulac": "Orada tahtlar üzerinde yaslanıp dayanmışlardır. Orada ne (yakıcı) bir güneş ve ne de dondurucu bir soğuk görürler.",
      "esed": "Orada sedirlere uzanacaklar ve ne (yakıcı bir) güneş, ne de şiddetli bir soğuk görmeyecekler,",
      "suleymaniye": "Orada koltuklara kurulmuş halde olacaklar[1]; yakıcı bir sıcak da dondurucu bir soğuk da görmeyeceklerdir.",
      "ates": "Orada divanlar üzerinde yastıklara dayanırlar. Orada ne (yakıcı) güneş görürler, ne de dondurucu soğuk."
    },
    {
      "number": 5605,
      "numberInSurah": 14,
      "transliteration": "Wa daaniyatan 'alaihim zilaaluhaa wa zullilat qutoofu haa tazleela",
      "diyanet": "Meyve ağaçlarının gölgeleri üzerlerine sarkmış ve onların koparılması kolaylaştırılmıştır.",
      "ozturk": "Bahçenin gölgeleri üzerlerine eğilmiştir. Ve bahçenin meyveleri iyice yaklaştırılmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Üzerlerine o Cennet gölgeleri sarkmış ve devşirimleri mebzul mebzul önlerine konmuştur",
      "islamoglu": "zira cennetin (kutlu) gölgesi üzerlerine düşecek, oranın salkımları emre amade kılınacak.",
      "bulac": "(Meyvelerin) Gölgeleri onlara pek yakın ve devşirilmeleri kolaylaştırıldıkça kolaylaştırılmış.",
      "esed": "çünkü o (bahçe)nin (kutlu) gölgeleri başlarını örtecek ve meyve salkımları kolayca alınacak şekilde (yere doğru) sarkıtılacaktır.",
      "suleymaniye": "Bahçedeki gölgelikler (ağaçların dalları) kendilerine yaklaşmış halde[1] olacak, onlardaki olgun meyveler de emre amade kılınacaktır[2].",
      "ates": "Cennetin gölgeleri, üzerlerine yaklaşmış, meyvaları da aşağı eğdirildikçe eğdirilmiştir."
    },
    {
      "number": 5606,
      "numberInSurah": 15,
      "transliteration": "Wa yutaafu 'alaihim bi aaniyatim min fiddatinw wa akwaabin kaanat qawaareeraa",
      "diyanet": "Çevrelerinde gümüş kaplar ve billur kaseler dolaştırılır.",
      "ozturk": "Çevrelerinde, gümüşten ve billurdan kaplar dolaştırılır. Kupalardır onlar.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Hem dolaşılır üzerlerine gümüşten kaplar ve küplerle ki billurlar",
      "islamoglu": "Gümüş (parlaklığında) kaplar ve billur gibi kupalarla kendilerine servis yapılacak;",
      "bulac": "Çevrelerinde gümüşten billur kablar, kupalar dolaştırılır.",
      "esed": "Onlar gümüşten kaplar ve kristal(e benzeyen) kadehlerle karşılanacaklar",
      "suleymaniye": "Çevrelerinde gümüş kaplar ve billurlaşmış testiler dolaştırılacak[1];",
      "ates": "Yanlarında gümüş kablar, billur kupalar dolaştırılır."
    },
    {
      "number": 5607,
      "numberInSurah": 16,
      "transliteration": "Qawaareera min fiddatin qaddaroohaa taqdeeraa",
      "diyanet": "Billurları gümüş gibi parlaktır, onları ölçüp ölçüp dağıtırlar.",
      "ozturk": "Gümüşten kupalar ki, tam diledikleri ölçüde belirlemişlerdir onları.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Gümüşten billurlar, onları türlü türlü biçime koymuşlardır",
      "islamoglu": "öyle gümüşi billurlar ki, onların hacmini tamamen kendileri takdir edecek.",
      "bulac": "Gümüşten billur kaplar ki, onları belli bir ölçüyle tesbit etmişlerdir.",
      "esed": "-kristal benzeri, (ama) gümüşten- ve hacimlerini yalnız kendileri tesbit edecek.",
      "suleymaniye": "ölçülerini kendilerinin belirlediği gümüşten billurlaşmış testiler....",
      "ates": "Öyle gümüş kadehler ki onları istedikleri ölçüde takdir etmişlerdir (istedikleri kadar içki alırlar)."
    },
    {
      "number": 5608,
      "numberInSurah": 17,
      "transliteration": "Wa yusawna feehaa kaasan kaana mizaajuhaa zanjabeelaa",
      "diyanet": "Orada, zencefil karışık bir tasla içirilirler.",
      "ozturk": "Orada kendilerine karışımı zencefil olan bir kadehten içirilir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve orada bir kadeh sunulur ki katgısı olmuştur zencefil",
      "islamoglu": "Orada zencefil türü bir şeyle tatlandırılmış dolu kadehlerle suvarılacaklar.",
      "bulac": "Orada onlara bir kadeh içirilir ki, karışımı zencefildir.",
      "esed": "Ve (cennette) kendilerine zencefille tatlandırılmış bir fincan içecek verilecek,",
      "suleymaniye": "Cennette onlara, zencefil katkılı bir kadeh de sunulacak[1]",
      "ates": "Onlara orada, karışımı zencefil olan kadehten içirilir."
    },
    {
      "number": 5609,
      "numberInSurah": 18,
      "transliteration": "'Aynan feeha tusammaa salsabeelaa",
      "diyanet": "O pınara \"Selsebil\" denir.",
      "ozturk": "Bir pınar ki, orada, selsebil diye anılır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Bir çeşme ki denir selsebil",
      "islamoglu": "(Ebedi saadetin) kaynağı olan oraya yüceltilen bir yol ara!",
      "bulac": "Bir pınar ki orada \"selsebil\" olarak adlandırılır.",
      "esed": "oradaki \"Selsebil\" isimli bir kaynak(tan).",
      "suleymaniye": "orada Selsebil adı verilen bir kaynaktan…[1]",
      "ates": "Bir çeşme ki adına Selsebil denir."
    },
    {
      "number": 5610,
      "numberInSurah": 19,
      "transliteration": "Wa yatoofu 'alaihim wildaanum mukhalladoona izaa ra aytahum hasibtahum lu'lu 'am mansoora",
      "diyanet": "Yanlarında ölümsüz gençler dolaşır; onları gördüğünde saçılmış birer inci sanırsın.",
      "ozturk": "Dolaşır çevrelerinde, sürekli görevlendirilmiş gençler. Görseydin onları, dizilmiş inciler sanırdın.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve dolanır etraflarına muhalled evladlar, görünce onları sanırsın saçılmış inciler",
      "islamoglu": "Kendilerine kalıcı gençlik iksiri servisi yapılacak. Sen o (cennetlik)leri göreceğin zaman, sanki saçılmış tarifsiz inciler sanacaksın;",
      "bulac": "Çevrelerinde (gençlikleri ve dinçlikleri) ebedi kılınmış civanlar dolaşır durur; sen onları gördüğün zaman saçılmış birer inci sanırsın.",
      "esed": "Ve onları ölümsüz gençlikler bekleyecek, gördüğün zaman saçılmış inciler sanacağın (gençlikler);",
      "suleymaniye": "Çevrelerinde ölümsüzleştirilmiş erkek hizmetçiler dolaşacak[1]. Onları gördüğünde serpiştirilmiş inciler sanırsın.",
      "ates": "Çevrelerinde de (öyle) ölümsüz gençler dolaşır ki, onları görsen, kendilerini saçılmış inci sanırsın."
    },
    {
      "number": 5611,
      "numberInSurah": 20,
      "transliteration": "Wa izaa ra ayta summa ra ayta na'eemanw wa mulkan kabeera",
      "diyanet": "Oranın neresine baksan, nimet ve büyük bir saltanat görürsün.",
      "ozturk": "Oraya baktığında, nereye göz atsan büyük bir nimet, büyük bir mülk ve yönetim görürsün.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve gördüğün zaman orada bir na'im ve pek büyük bir mülk görürsün",
      "islamoglu": "Nereden bakacak olsan, sınırsız bir nimet deryası ve görkemli bir iktidar göreceksin.",
      "bulac": "Her nereye baksan, bir nimet ve büyük bir mülk görürsün.",
      "esed": "ve (nereye) baksan, (yalnız) kutsanmışlık ve aşkın bir düzen göreceksin.",
      "suleymaniye": "Orada, nereye baksan nimetler ve büyük bir saltanat görürsün[1].",
      "ates": "Orada nereye baksan, bir ni'met ve büyük bir mülk görürsün."
    },
    {
      "number": 5612,
      "numberInSurah": 21,
      "transliteration": "'Aaliyahum siyaabu sundusin khudrunw wa istabraq, wa hullooo asaawira min fiddatinw wa saqaahum Rabbuhum sharaaban tahooraa",
      "diyanet": "Üzerlerinde ince yeşil ipekli, parlak atlastan elbiseler vardır; gümüş bileziklerle süslenmişlerdir Rableri onlara tertemiz içecekler içirir.",
      "ozturk": "Üzerlerinde yeşil-ince ipeklerle, sırmalı, kalın ipeklerden giysiler vardır. Gümüşten bileziklerle süslenmişlerdir. Ve Rableri onlara tertemiz bir içki ikram etmiştir.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Üstlerinde bir sündüs esvab yemyeşil ve kalın istebrak, gümüşten bileziklerle süslenmişler, rabları onlara bir şarab-ı tahur sunmaktadır.",
      "islamoglu": "Onların üzerinde yemyeşil, capcanlı ipek elbiseler, atlastan kaftanlar bulunacak; ve onlar tarifsiz gümüşten künyeler-bilezikler takınacak; dahası Rableri onlara temiz ve temizleyici olan tarifsiz bir içecek ikram edecek.",
      "bulac": "Onların üzerinde hafif ipek ve ağır işlenmiş atlastan yeşil elbiseler vardır. Gümüşten bileziklerle bezenmişlerdir. Rableri onlara tertemiz bir şarab içirmiştir.",
      "esed": "O (kutsanmış kimse)lerin üzerinde yeşil ipekten ve atlastan giysiler olacak. Onlar gümüş bilezikler ile süslenecekler. Ve Rableri onlara en temiz içeceklerden ikram edecek.",
      "suleymaniye": "Cennetliklerin üzerinde ince ve kalın ipekten yeşil elbiseler olacak ve onlara gümüş bileklikler takılacak[1]. Rableri onlara tertemiz içecekler içirecektir[2].",
      "ates": "(Cennet ehlinin) Üstlerinde yeşil ipekten ince ve kalın giysiler var. Gümüş bilezikler takınmışlardır. Rableri onlara tertemiz bir içki içirmiş (ve şöyle demiş)tir:"
    },
    {
      "number": 5613,
      "numberInSurah": 22,
      "transliteration": "Innaa haazaa kaana lakum jazz 'anw wa kaana sa'yukum mashkooraa",
      "diyanet": "\"İşte bu sizin işlediklerinizin karşılığıdır, çalışmalarınız şükre değer\" denir.",
      "ozturk": "İşte bu size bir ödüldür. Ve sizin gayretiniz şükranla karşılanmıştır.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Şöyle diye ki işte bu sizin bir mükafatınızdı, sa'yiniz meşkur oldu",
      "islamoglu": "(Kendilerine): \"Bunlar size ödül olarak verilmiştir; ve (bu uğurdaki) üstün gayretiniz (Allah) tarafından kabul edilmiştir\" (denilecek).",
      "bulac": "Şüphesiz, bu, sizin için bir mükafaattır. Sizin çaba harcamanız şükre değer (meşkur/makbul) görülmüştür.",
      "esed": "(Ve onlara:) \"Bunlar sizin ödüllerinizdir, çünkü (hayatta iken) yaptığınız işler (Allah'ın) rızasını kazanmıştır!\" (denilecek.)",
      "suleymaniye": "(Onlara şöyle denecektir:) \"Bütün bunlar, sizin için bir mükafattır. Gayretleriniz karşılığını bulmuştur[1].\"",
      "ates": "\"Bu, sizin ödülünüzdür. Çalışmanızın karşılığı verilmiştir!\""
    },
    {
      "number": 5614,
      "numberInSurah": 23,
      "transliteration": "Innaa nahnu nazzalnaa 'alaikal quraana tanzeelaa",
      "diyanet": "Kuran'ı sana indiren şüphesiz Biziz.",
      "ozturk": "Biz indirdik o Kur'an'ı sana parça parça, biz!",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Filhakika biz indirdik biz sana Kur'anı ceste ceste",
      "islamoglu": "Elbez biz, evet Biziz Kur'an'ı sana tedrici bir süreç içinde indiren;",
      "bulac": "Gerçek şu ki, Kur'an'ı senin üzerine 'safhalar halinde bir indirme tarzıyla (tenzil)' indiren biziz, biz.",
      "esed": "Gerçek şu ki, (ey iman eden,) bu Kur'an'ı sana safha safha indiren Biziz, gerçek bir armağan (olarak!)",
      "suleymaniye": "Bu Kur'an'ı sana parça parça Biz indirdik, Biz![1]",
      "ates": "Muhakkak Biziz, Biz ki sana Kur'an'ı parça parça indirdik."
    },
    {
      "number": 5615,
      "numberInSurah": 24,
      "transliteration": "Fasbir lihukmi Rabbika wa laa tuti' minhum aasiman aw kafooraa",
      "diyanet": "Rabbinin hükmüne kadar sabret; onların günah işleyen ve inkarcı olanlarına uyma.",
      "ozturk": "O halde, Rabbinin hükmü karşısında sabret ve onların günahkârlarına da nankörlerine de boyun eğme.",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "O halde sabret rabbının hukmünü vermesi için de itaat etme onlardan bir asime veya nanköre",
      "islamoglu": "artık Rabbinin hükmünü sabırla bekle ve onlardan hiçbir günahkar veya nanköre uyma!",
      "bulac": "Öyleyse, Rabbinin hükmüne sabır göster. Onlardan günahkar veya nankör olana itaat etme.",
      "esed": "Öyleyse Rabbinin hükmünü sabırla bekle ve onlardan hiçbir günahkara veya nanköre uyma;",
      "suleymaniye": "Sen, Rabbinin kararı gelinceye kadar sabret /duruşunu bozma![1] Onlardan günahkar olana da kafirlikte direnene de boyun eğme![2]",
      "ates": "O halde Rabbinin hükmüne sabret ve onlardan hiçbir günahkara, yahut nanköre ita'at etme."
    },
    {
      "number": 5616,
      "numberInSurah": 25,
      "transliteration": "Wazkuris ma Rabbika bukratanw wa aseelaa",
      "diyanet": "Rabbinin adını sabah akşam an.",
      "ozturk": "Rabbinin adını sabahtan da akşamdan da an!",
      "juz": 29,
      "page": 579,
      "sajda": false,
      "elmali": "Ve rabbının ismini an hem irken hem ikindileyin",
      "islamoglu": "Rabbinin ismini sabah(tan) akşam(a dek) yad et!",
      "bulac": "Ve sabah, akşam Rabbinin adını zikret.",
      "esed": "Rabbinin ismini sabah akşam an",
      "suleymaniye": "Kuşluk ile öğle vaktinde ve ikindide Rabbinin ismini zikret (onun sözlerini) aklında tut[1].",
      "ates": "Sabah akşam Rabbinin adını an."
    },
    {
      "number": 5617,
      "numberInSurah": 26,
      "transliteration": "Wa minal laili fasjud lahoo wa sabbihhu lailan taweelaa",
      "diyanet": "Geceleyin O'na secde et; O'nu geceleri uzun uzun tesbih et.",
      "ozturk": "Gecenin bir kısmında da O'na secde et! Ve geceleyin O'nu uzunca tespih et/uzun bir gece boyu O'nu tespih et!",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "giceden de ona secde et ve tesbih et ona uzun gece",
      "islamoglu": "Ve gecenin bir vaktinde O'na secde et ve uzun geceler boyu O'nun şanını yücelt!",
      "bulac": "Gecenin bir bölümünde O'na secde et ve geceleyin uzun uzadıya O'nu tesbih et.",
      "esed": "ve gecenin bir kısmında, O'nun önünde secde et ve uzun geceler boyu O'nun sınırsız şanını yücelt.",
      "suleymaniye": "Gecenin bir kısmında ona secde et[1]. Gecenin uzun bölümünde de O'na ibadet et[2] (nafile namaz kıl).",
      "ates": "Gecenin bir bölümünde O'na secde et ve geceleyin uzun zaman O'nu tesbih eyle (şanının yüceliğini an)!"
    },
    {
      "number": 5618,
      "numberInSurah": 27,
      "transliteration": "Inna haaa'ulaa'i yuhibboona 'aajilata wa yazaroona waraaa'ahum yawman saqeelaa",
      "diyanet": "Doğrusu insanlar, çabuk elde edilen dünya nimetlerini severler de ağırlığı çekilmez günü arkalarında bırakırlar.",
      "ozturk": "Bunlar, hemen gelecek olanı seviyorlar da ötelerindeki zorlu bir günü ihmal ediyorlar.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Çünkü onlar pişini severler ve önlerindeki ağır bir günü bırakırlar",
      "islamoglu": "Ne var ki şu (nankör) adamlar hemen şimdi ve burada olanı seviyorlar da, zor bir günü (gündemlerine almayı) erteliyorlar.",
      "bulac": "Gerçek şu ki bunlar, çarçabuk geçmekte olan (dünyay)ı seviyorlar. Önlerinde bulunan ağır bir günü bırakıyorlar.",
      "esed": "Bakın, (Allah'ı umursamayan) şu adamlar bu gelip geçici dünyayı severler, ama ızdırap dolu bir Günü (düşünmeyi) ihmal ederler.",
      "suleymaniye": "O insanlar (günahkarlar ve kafirler) bir an önce ellerine geçecek olanı /dünyayı severler, ağır bir günü /ahireti de arkalarına bırakırlar[1].",
      "ates": "Bunlar, şu çabuk (geçen dünyay)ı seviyorlar da ötelerindeki ağır bir günü bırakıyorlar."
    },
    {
      "number": 5619,
      "numberInSurah": 28,
      "transliteration": "Nahnu khalaqnaahum wa shadadnaaa asrahum wa izaa shi'naa baddalnaaa amsaala hum tabdeelaa",
      "diyanet": "Onları yaratan, mafsallarını pekiştiren Biziz; dilersek onları benzerleri ile değiştiriveririz.",
      "ozturk": "Biz yarattık onları ve kuvvetli yaptık bağlarını/eklemlerini. Dilediğimizde benzerleri ile değiştiririz onları.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Biz yarattık onları ve kundaklarını biz bağladık, dilediğimiz vakıt de kılıklarını tebdil ederiz.",
      "islamoglu": "Onları Biz yarattık ve bütünün parçaları arasında sımsıkı bir bağ kurduk; ve eğer Biz istersek onları benzerleriyle kökten değiştiririz.",
      "bulac": "Onları biz yarattık ve bağlarını sımsıkı bağladık. Dilediğimiz zaman da onları benzerleriyle değiştiririz.",
      "esed": "(Kendi kendilerine itiraf etmezler ki) onları yaratan ve kişiliklerini sağlamlaştıran Biziz ve dilersek onları başka hemcinsleriyle değiştirebiliriz.",
      "suleymaniye": "Onları biz yarattık, yaratılışlarını da sağlam yaptık[1]. (Ahirette yeniden yaratmaya) karar verdiğimizde yapılarını tümüyle değiştireceğiz[2].",
      "ates": "Biz onları yarattık, yapılarını sıkıca bağladık. Dilediğimiz zaman onları benzerleriyle değiştiririz."
    },
    {
      "number": 5620,
      "numberInSurah": 29,
      "transliteration": "Inna haazihee tazkiratun fa man shaaa'at takhaza ilaa rabbihee sabeela",
      "diyanet": "Bu sadece bir öğüttür; dileyen, Rabbine giden yolu tutar.",
      "ozturk": "İşte bu, bir hatırlatıcı ve düşündürücüdür. Dileyen, Rabbine doğru, bir yol edinir.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "İşte bu bir tezkiredir, dileyen rabbına bir yol tutar",
      "islamoglu": "Bütün bunlar bir öğüt ve uyarıdır: Şu halde dileyen Rabbine varan bir yol tutsun!",
      "bulac": "Şüphesiz, bu bir öğüttür. Artık dileyen Rabbine bir yol bulabilir.",
      "esed": "Bütün bunlar bir uyarıdır; öyleyse, dileyen Rabbine giden yolu bulabilir.",
      "suleymaniye": "Bunlar, (size verilen) doğru bilgilerdir. Yapılması gerekeni yapan[1], Rabbinin gösterdiği bir yola girer[2].",
      "ates": "Bu bir öğüttür. Dileyen, Rabbine varan yolu tutar."
    },
    {
      "number": 5621,
      "numberInSurah": 30,
      "transliteration": "Wa maa tashaaa'oona illaa anyyashaaa'al laah; innal laahaa kaana'Aleeman Hakeema",
      "diyanet": "Allah dilemedikçe siz dileyemezsiniz. Doğrusu Allah, bilendir, Hakim'dir.",
      "ozturk": "Allah dilemedikçe siz dileyemezsiniz. Allah Alîm'dir, Hakîm'dir.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "Maamafih Allah dilemeyince dilemezsiniz, çünkü yegane alim, hakim Allahdır",
      "islamoglu": "Bu sayede siz, zaten Allah'ın dilediğini dilemiş (olursunuz): elbette Allah her şeyi bilendir, hep hikmetle hükmedendir.",
      "bulac": "Allah dilemedikçe siz dileyemezsiniz. Gerçekten Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Ama Allah (size o yolu göstermeyi) dilemedikçe siz onu dileyemezsiniz çünkü, bilin ki Allah her şeyi görendir, hikmet Sahibidir.",
      "suleymaniye": "Sizin bir şey yapmanız ancak Allah'ın şartları oluşturmasıyla mümkündür[1]. Şüphesiz Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Allah dilemedikçe siz dileyemezsiniz. Şüphesiz Allah bilendir, hüküm ve hikmet sahibidir."
    },
    {
      "number": 5622,
      "numberInSurah": 31,
      "transliteration": "Yudkhilu mai yashaaa'u fee rahmatih; wazzaalimeena a'adda lahum 'azaaban aleemaa",
      "diyanet": "Dilediğine rahmet eder. Zalimlere, işte onlara, can yakıcı bir azap hazırlamıştır.",
      "ozturk": "Dilediğini/dileyeni rahmetinin içine sokar. Zalimlere gelince, onlar için korkunç bir azap hazırlamıştır.",
      "juz": 29,
      "page": 580,
      "sajda": false,
      "elmali": "O dilediğini rahmeti içine kor, zalimlere ise elim bir azab hazırlamıştır",
      "islamoglu": "O , isteyen kimseyi rahmetine sokmayı diler; ne ki zalimler için de elim bir azap hazırlamıştır.",
      "bulac": "Dilediğini kendi rahmetine sokar. Zalimlere ise, onlar için acı bir azab hazırlamıştır.",
      "esed": "Dileyeni rahmetine kabul eder; ama zalimler için (öteki dünyada) şiddetli bir azap hazırlamıştır.",
      "suleymaniye": "O, yapması gerekeni yapanı rahmeti içine alır. Yanlışa dalanlar için de acıklı bir azap hazırlamıştır[1].",
      "ates": "Dilediğini rahmetine sokar. Zalimlere gelince, onlar için acı bir azab hazırlamıştır."
    }
  ]
}