{
  "surah": {
    "number": 8,
    "name": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal",
    "englishNameTranslation": "The Spoils of War",
    "turkishName": "Enfal",
    "numberOfAyahs": 75,
    "revelationType": "Medinan",
    "revelationOrder": 88
  },
  "ayahs": [
    {
      "number": 1161,
      "numberInSurah": 1,
      "transliteration": "Yas'aloonaka 'anil anfaali qulil anfaalu lillaahi war Rasooli fattaqul laaha wa ahlihoo zaata bainikum wa atee'ul laaha wa Rasoolahooo in kuntum mu'mineen",
      "diyanet": "Sana, ganimetlere dair soru sorarlar, de ki: Ganimetler Allah'ın ve Peygamberindir. İnanıyorsanız Allah'tan sakının, aranızdaki münasebetleri düzeltin, Allah'a ve Peygamberine itaat edin.",
      "ozturk": "Sana harp ganimetlerini sorarlar. De ki: \"Onlar Allah ve Resul içindir. O halde Allah'tan korkun ve aranızda barış ve esenliği kurun. Ve eğer müminler iseniz Allah'a ve O'nun Resulü'ne itaat edin!\"",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Sana ganimetlerin taksiminden soruyorlar, de ki ganimetlerin taksimi Allaha ve Resulüne aid, onun için siz gerçekten mü'minlerseniz Allahdan korkun da biribirinizle aranızı düzeltin, Allaha ve Resulüne ıtaat edin",
      "islamoglu": "Sana cihadın bahşettiği gelirler hakkında soruyorlar. De ki: \"Cihadın bahşettiği bütün gelirler Allah'a ve Elçisi'ne aittir. Şu halde, Allah'a karşı sorumluluğunuzun bilincinde olun ve aranızdaki ilişkiyi düzgün tutun! Bir de Allah'a ve Elçisi'ne kulak verin: tabi ki, gerçekten inanıyorsanız eğer!\"",
      "bulac": "Sana savaş ganimetlerini sorarlar. De ki: \"Ganimetler Allah'ın ve Resulündür. Buna göre, eğer mü'min iseniz Allah'tan korkup sakının, aranızı düzeltin ve Allah'a ve Resulü'ne itaat edin.\"",
      "esed": "Sana ganimetler hakkında soracaklar. De ki: \"Bütün ganimetler Allaha ve Onun Elçisine aittir\" Öyleyse, Allahtan yana bilinç ve duyarlık içinde olun; aranızda kardeşlik bağlarınızı canlı tutun;Allaha ve Onun Elçisine karşı duyarlık gösterin, eğer (gerçekten) inanan kimselerseniz!",
      "suleymaniye": "Sana enfali[1] /savaş sonucu ele geçirilen kamu mallarını soruyorlar. De ki:\"Enfal, bütünüyle Allah'ın ve resulünündür.\" Allah'a karşı yanlış yapmaktan sakının ve aranızı düzeltin. Eğer inanıp güveniyorsanız, Allah'a ve resulüne /elçisinin getirdiği Kur'an'a[2] gönülden boyun eğin.",
      "ates": "Sana ganimetlerden sorarlar; de ki: \"Ganimetler, Allah'ın ve Elçi(si)nindir. Siz, (gerçekten) inananlar iseniz, Allah'tan korkun, aranızı düzeltin, Allah'a ve Elçisine ita'at edin!\""
    },
    {
      "number": 1162,
      "numberInSurah": 2,
      "transliteration": "Innamal mu'minoonal lazeena izaa zukiral laahu wajilat quloobuhum wa izaa tuliyat 'alaihim Aayaatuhoo zaadat hum eemaananw wa 'alaa Rabbihim yatawakkaloon",
      "diyanet": "İnananlar ancak, o kimselerdir ki Allah anıldığı zaman kalbleri titrer, ayetleri okunduğu zaman bu onların imanlarını artırır. Ve Rablerine güvenirler; namaz kılarlar; kendilerine verdiğimiz rızıktan yerli yerince sarf ederler.",
      "ozturk": "İnanmış olanlar ancak o kişilerdir ki, Allah anıldığında yürekleri ürperip titrer ve onlara Allah'ın ayetleri okunduğunda, bu onların imanlarını artırır. Ve onlar yalnız Rablerine güvenip dayanırlar.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Gerçekten mü'minler ancak o mü'minlerdir ki Allah anıldığı zaman yürekleri ürperir, karşılarında ayetleri okunduğu zaman iymanlarını artırır ve rablarına tevekkül ederler.",
      "islamoglu": "Gerçek mü'minler şu kimselerdir ki; Allah hatırlatıldığı zaman kalpleri ürperir; kendilerine O'nun ayetleri okunduğu zaman imanları güçlenir ve daima Rablerine güvenirler.",
      "bulac": "Mü'minler ancak o kimselerdir ki, Allah anıldığı zaman yürekleri ürperir. O'nun ayetleri okunduğunda imanlarını arttırır ve yalnızca Rablerine tevekkül ederler.",
      "esed": "İnananlar ancak o kimselerdir ki, her ne zaman Allahtan söz edilse kalpleri korkuyla titrer; ve kendilerine her ne zaman Onun ayetleri ulaştırılsa inançları güçlenir; ve Rablerine güven beslerler.",
      "suleymaniye": "Müminler ancak Allah anılınca yürekleri titreyen kimselerdir[1]. Allah'ın ayetleri onlara bağlantılarıyla birlikte okununca bu ayetler onların güvenlerini arttırır. Onlar yalnızca Rablerine güvenip dayanan kimselerdir.",
      "ates": "Mü'minler o kimselerdir ki, Allah anıldığı zaman yürekleri ürperir, O'nun ayetleri kendilerine okunduğu zaman imanlarını artırır ve Rablerine tevekkül ederler."
    },
    {
      "number": 1163,
      "numberInSurah": 3,
      "transliteration": "Allazeena yuqeemoonas Salaata wa mimmaa razaqnaahum yunfiqoon",
      "diyanet": "İnananlar ancak, o kimselerdir ki Allah anıldığı zaman kalbleri titrer, ayetleri okunduğu zaman bu onların imanlarını artırır. Ve Rablerine güvenirler; namaz kılarlar; kendilerine verdiğimiz rızıktan yerli yerince sarf ederler.",
      "ozturk": "Namazı/duayı yerine getirirler onlar. Ve kendilerine rızık olarak verdiklerimizden dağıtırlar.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "O kimseler ki nemazı dürüst kılarlar ve kendilerine merzuk kıldığımız şeylerden infak eylerler,",
      "islamoglu": "Onlar namazı hakkını vererek kılarlar ve kendilerine verdiğimiz rızıklardan cömertçe sarf ederler.",
      "bulac": "Onlar, namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiklerimizden infak ederler.",
      "esed": "Onlar ki, namazlarında devamlı ve kararlıdırlar; kendilerine rızık olarak bahşettiğimiz şeylerden başkalarının yararına harcarlar:",
      "suleymaniye": "Onlar, namazlarını düzgün ve sürekli kılar[1], kendilerine verdiğimiz rızıkları yerli yerinde harcarlar.",
      "ates": "Namazlarını kılarlar ve kendilerine verdiğimiz rızıktan (Allah için) harcarlar."
    },
    {
      "number": 1164,
      "numberInSurah": 4,
      "transliteration": "Ulaaa'ika humul mu'minoona haqqaa; lahum darajaatun 'inda Rabbihim wa magh firatunw wa rizqun kareem",
      "diyanet": "İşte gerçekten inanmış olanlar bunlardır. Onlara Rablerinin katında mertebeler, mağfiret ve cömertçe verilmiş rızıklar vardır.",
      "ozturk": "Gerçek anlamda müminler, işte bunlardır. Rableri katında dereceler, bağışlanma ve bol bir rızık var onlar için.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "işte hakka mü'minler onlar, onlara rablarının yanında dereceler var, bir mağfiret ve bir rizkı kerim var",
      "islamoglu": "İşte onlardır hakkıyla iman edenler! Rableri katında saygınlığı olan rütbeler, sınırsız bir bağış ve görkemli bir rızık onları bekler.",
      "bulac": "İşte gerçek mü'minler bunlardır. Rableri katında onlar için dereceler, bağışlanma ve üstün bir rızık vardır.",
      "esed": "İşte böyleleridir, gerçekten inanmış olanlar! Rablerinin katında büyük onur, bağışlanma ve çok değerli bir rızık olacaktır onların payı.",
      "suleymaniye": "İşte onlar gerçek müminlerdir. Onlar için Rableri katında dereceler, bağışlanma[1] ve değerli rızık vardır.",
      "ates": "İşte gerçek mü'minler onlardır. Onlara Rablerinin katında dereceler, bağışlanma ve tükenmez rızık var."
    },
    {
      "number": 1165,
      "numberInSurah": 5,
      "transliteration": "Kaamaaa akhrajaka Rabbuka mim baitika bilhaqq; wa inna fareeqam minal mu'mineena lakaarihoon",
      "diyanet": "Nitekim, Rabbin seni hak uğrunda evinden savaş için çıkarmıştı, oysa müslümanların bir takımı bundan hoşlanmamıştı.",
      "ozturk": "Bildiğin gibi, Rabbin seni hak uğruna, öz yurdundan çıkarmıştı. Ve müminlerden bir grup tamamen isteksizdi.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Nasıl ki: rabbın seni hakk uğruna evinden çıkardı ve mü'minlerden bir kısmı ise istemiyorlardı",
      "islamoglu": "Tıpkı, Rabbin seni hakikat yoluna (savaşmak için) evinden çıkardığında inananlardan kimileri bundan nasıl hoşlanmadılarsa;",
      "bulac": "Rabbin seni evinden hak uğrunda (savaşa) çıkardığında mü'minlerden bir grup isteksizdi.",
      "esed": "Sanki Rabbin seni, inananlardan bazıları buna karşı oldukları halde, hak yolunda (savaşmak üzere) evinden çıkarmış gibi,",
      "suleymaniye": "Nitekim (enfal konusunda olduğu gibi[1]) Rabbin, gerçekleşen o şey sebebiyle[2] seni evinden çıkardığı sırada bile müminlerin bir kesimi tam bir hoşnutsuzluk içinde idiler.",
      "ates": "(Ganimetlerin bölüştürülmesinde bazı kimselerin hoşnutsuzluk göstermesi, daha önce, Bedir Savaşı'na çıkmanı hoş görmeyenlerin durumuna benzer). Nitekim hak uğruna (savaşa gitmek için) Rabbin seni, evinden çıkardığı zaman, mü'minlerden birtakımı, bundan hoşlanmıyordu."
    },
    {
      "number": 1166,
      "numberInSurah": 6,
      "transliteration": "Yujaadiloonaka fil haqqi ba'da maa tabaiyana kaannamaa yasaaqoona ilal mawti wa hum uanzuroon",
      "diyanet": "Sanki göz göre göre ölüme sürükleniyorlarmış gibi, gerçek ortaya çıktıktan sonra bile seninle tartışıyorlardı.",
      "ozturk": "İş apaçık ortaya çıktıktan sonra bile, hak konusunda seninle çekişiyorlardı. Sanki onlar gözleri baka baka ölüme sürülüyorlardı.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Tebeyyün etmişken hakta seninle münakaşa ediyorlardı, sanki göre göre ölüme sevkolunuyorlardı",
      "islamoglu": "gerçek ortaya çıktıktan sonra da, sanki sen onları göz göre göre ölüme sürüyormuşsun gibi, seninle tartışmaktan geri durmadılar.",
      "bulac": "(Herşey) Açıkça ortaya çıktıktan sonra bile, sanki kendileri, göz göre göre ölüme sürükleniyorlarmış gibi, seninle hak konusunda tartışıp duruyorlardı.",
      "esed": "(bu yüzden,) hem de hak ortaya çıktıktan sonra, seninle neredeyse tartışacaklardı; sanki ölüme doğru sürüklenmişler de onu kendi gözleriyle görmüşler gibi.",
      "suleymaniye": "O gerçek[1] bütünüyle ortaya çıktığı halde seninle çekişiyorlardı. Sanki göz göre göre ölüme sürükleniyor gibiydiler.",
      "ates": "Hak ortaya çıkmış iken sanki gözleri göre göre ölüme sürülüyorlarmış gibi seninle tartışıyorlardı."
    },
    {
      "number": 1167,
      "numberInSurah": 7,
      "transliteration": "Wa iz ya'idukumul laahu ihdat taaa'ifataini annahaa lakum wa tawaddoona anna ghaira zaatish shawkati takoonu lakum wa yureedul laahu ai yuhiqqal haqqa bikalimaatihee wa taqta'a daabiral kaafireen",
      "diyanet": "Allah bu iki taifeden birini size vadetmişti; siz, kuvvetsiz olanın size düşmesini istiyordunuz. Oysa, suçluların hoşuna gitmese de, hakkı ortaya çıkarmak ve batılı tepelemek için, Allah sözleriyle hakkı ortaya koymak ve inkarcıların kökünü kesmek istiyordu.",
      "ozturk": "O sırada Allah, iki gruptan birinin kesinlikle sizin olacağını vaat ediyordu. Ve siz, güçsüz ve silahsız olanın size düşmesini arzu ediyordunuz. Allah ise hakkı kendi kelimeleriyle tam bir biçimde ortaya koymayı ve küfre batmışların ardını-arkasını kesmeyi istiyordu.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Ve o vakıt Allah, size iki taifenin birini va'dediyordu ki sizin olsun, siz, ise arzu ediyordunuz ki şekvetsiz olan sizin olsun, halbuki Allah, kelimatiyle hakkı ihkak etmek ve kafirlerin arkasını kesmek dileyordu",
      "islamoglu": "Hani Allah, iki topluluktan birinin sizin elinize geçeceğine ilişkin vaadde bulunmuştu; siz ise korumasız olanın elinize düşmesini istiyordunuz. Ne ki Allah'ın muradı, kelamı aracılığıyla hakkı gerçekleştirmek ve kafirlerin kökünü kurutmaktı;",
      "bulac": "Hani Allah, iki topluluktan birinin muhakkak sizin olacağını size vadetmişti; siz de güçsüz olanın sizin olmasını istemekteydiniz. Oysa Allah, sözleriyle hakkın gerçekleşmesini sağlamak ve küfre sapanların arkasını kesmek (kökünü kurutmak) istiyordu.",
      "esed": "İmdi, (hatırlayın) Allah, (bu) iki (düşman) topluluğundan birinin sizin elinize düşeceği konusunda size söz vermişti; sizlerse güçsüz olanın elinize düşmesini arzu ediyordunuz; oysa Allahın muradı, sözleriyle tam bir uyum içinde, hakkın hak olduğunu göstermek ve hakkı inkar edenlerin son kalıntılarını da silip atmak yönündeydi.",
      "suleymaniye": "Oysa Allah söz vermişti, o iki topluluktan biri[1] kesin olarak sizin olacaktı. Siz silahsız olanı (kervanı[2]) arzuluyordunuz. Allah ise, sözleriyle /ayetleriyle[3] yaptığı o gerçek vaadi tahakkuk ettirmek ve o kafirlerin ardını kesmek istiyordu.",
      "ates": "Allah size, iki topluluktan birinin sizin olduğunu va'dediyordu; siz de kuvvetsiz olanın sizin olmasını istiyordunuz. Oysa Allah, sözleriyle hakkı gerçekleştirmek ve (kuvvetli olan takımı yok ederek) kafirlerin ardını kesmek istiyordu."
    },
    {
      "number": 1168,
      "numberInSurah": 8,
      "transliteration": "Liyuhiqqal haqqa wa tubtilal baatila wa law karihal mujrimoon",
      "diyanet": "Allah bu iki taifeden birini size vadetmişti; siz, kuvvetsiz olanın size düşmesini istiyordunuz. Oysa, suçluların hoşuna gitmese de, hakkı ortaya çıkarmak ve batılı tepelemek için, Allah sözleriyle hakkı ortaya koymak ve inkarcıların kökünü kesmek istiyordu.",
      "ozturk": "Diliyordu ki, kötülüğü temsil edenler istemese de hakkı ayan-beyan gözler önüne koysun, saçma ve tutarsız olanı hükümsüz kılsın.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Ki hakkı hak tanıtsın ve batılı ibtal etsin, varsın mücrimler istemesin",
      "islamoglu": "ki hakkın gerçek ve batılın sahte olduğu böylece ortaya çıksın: tabi ki, günahı tabiat haline getirenler istemese de!",
      "bulac": "O, suçlu günahkarlar istemese de, hakkı gerçekleştirmek ve batılı geçersiz kılmak için (böyle istiyordu.)",
      "esed": "Böylece O, hakkın (her zaman) hak olduğunu batılın da batıl olduğunu gösterecekti; bu günaha gömülüp gitmiş olanların hoşuna gitmese de.",
      "suleymaniye": "Suçluların /Mekkeli müşriklerin hoşuna gitmese de Allah gerçek vaadini tahakkuk ettirmek ve onların batıl eylemlerini[1] boşa çıkarmak istiyordu.",
      "ates": "Ki suçlular istemese de hakkı gerçekleştirsin, batılı da ortadan kaldırsın."
    },
    {
      "number": 1169,
      "numberInSurah": 9,
      "transliteration": "Iz tastagheesoona Rabbakum fastajaaba lakum annee mumiddukum bi alfim minal malaaa'ikati murdifeen",
      "diyanet": "Rabbinizin yardımına sığınıyordunuz. O, \"Ben size, birbiri peşinden bin melekle yardım ederim\" diye cevap vermişti.",
      "ozturk": "Hani siz, Rabbinizden yardım ve destek diliyordunuz; O, sizin dileğinize şöyle cevap vermişti: \"Hiç kuşkunuz olmasın, ben size, meleklerden birbiri ardınca bin tanesiyle yardım ulaştıracağım.\"",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt siz, rabbınızdan istimdad ediyordunuz da size ben işte ardı ardına bin Melaike ile ımdad ediyorum diye icabet buyurmuştu",
      "islamoglu": "Hani Rabbinizden yardım dileniyordunuz; bunun üzerine size şöyle icabet etmişti: \"Size birbirini izleyen bin melekle yardım edeceğim!\"",
      "bulac": "Siz Rabbinizden yardım taleb ediyordunuz, O da: \"Şüphesiz ben size birbiri ardınca bin melek ile yardım ediciyim\" diye cevap vermişti.",
      "esed": "Hani, yardım için Rabbinize yakınıyordunuz; ve O da bunun üzerine size şöyle cevap vermişti: \"Size birbiri ardından inen bin melekle yardım edeceğim!\"",
      "suleymaniye": "Hani o gün (Bedir'de) Rabbinize yalvarıp yakarıyordunuz. O da \"Ardı ardına gelen biner melek[1] (toplam üç bin melek) ile sizin imdadınıza yetişiyorum.\" diye cevap vermişti.",
      "ates": "Siz Rabbinizden yardım istiyordunuz, O da: \"Ben size birbiri ardınca bin melek ile yardım edeceğim,\" diye duanızı kabul buyurmuştu."
    },
    {
      "number": 1170,
      "numberInSurah": 10,
      "transliteration": "Wa maa ja'alahul laahu illaa bushraa wa litatma'inna bihee quloobukum; wa man nasru illaa min 'indil laah; innal laaha Azeezun Hakeem",
      "diyanet": "Allah bunu ancak bir müjde olması ve kalblerinizin yatışması için yapmıştı. Yardım ancak Allah katındandır. Doğrusu Allah güçlüdür, hakimdir.",
      "ozturk": "Allah bunu, sadece bir müjde olsun ve o sayede kalpleriniz huzur ve rahatlık bulsun diye yaptı. Yardım yalnız ve yalnız Allah katındandır. Hiç şüphesiz Allah Azîz'dir, Hakîm'dir.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Ve bunu Allah size sırf bir müjde olsun ve bununla kalbleriniz ıtmi'nan bulsun diye yapmıştı, yoksa nusrat Allahın kendindendir, hakıkat Allah azizdir hakimdir",
      "islamoglu": "Çünkü Allah bunu yalnızca bir müjde olsun için, bu vesileyle içiniz ferahlayıp moraliniz yükselsin diye yaptı; kaldı ki zafer garantili yardım, başkasından değil yalnızca Allah katındadır: Elbette Allah her işinde mükemmel olan, her hükmünde tam isabet edendir.",
      "bulac": "Allah, bunu, yalnızca bir müjde ve kalblerinizin tatmin bulması için yapmıştı; (yoksa) Allah'ın katından başkasında nusret (zafer ve yardım) yoktur. Hiç şüphesiz Allah üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Ve Allah bunu yalnızca müjde olsun diye ve Allahtan başka kimsenin katından yardım umulmayacağına göre bununla kalpleriniz huzur, itminan bulsun diye böyle takdir etti, gerçekten de, Allah, hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Allah bunu, sırf size bir müjde olsun ve kalpleriniz yatışsın diye yapmıştı. Yoksa zafer sadece Allah katındandır[1]. Daima üstün olan ve bütün kararları doğru olan Allah'tır.",
      "ates": "Allah bunu ancak müjde olsun (sevinesiniz) ve kalbiniz bununla yatışsın (güvene ve huzura kavuşsun) diye yapmıştı. Yardım, yalnız Allah katındandır. Allah daima üstün, hüküm ve hikmet sahibidir."
    },
    {
      "number": 1171,
      "numberInSurah": 11,
      "transliteration": "Iz yughashsheekumun nu'assa amanatam minhu wa yunazzilu 'alaikum minas samaaa'i maaa'al liyutah hirakum bihee wa yuzhiba 'ankum rijzash Shaitaani wa liyarbita 'ala quloobikum wa yusabbita bihil aqdaam",
      "diyanet": "Allah kendi katından bir güven işareti olarak sizi hafif bir uykuya daldırmıştı. Sizi arıtmak, sizden şeytan vesvesesini gidermek, kalblerinizi pekiştirmek ve sebatınızı artırmak için gökten size su indirmişti.",
      "ozturk": "O zaman sizi, Allah'tan bir güven olmak üzere hafif bir uyku bürüyordu; sizi onunla temizlemek, şeytanın pisliğini sizden gidermek, kalplerinizi birbirine bağlamak, ayaklarınızı sağlam bastırmak için üzerinize gökten bir su indiriyordu.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt size, tarafından bir emniyyet olmak üzere bir uyku sardırıyordu ve üzerinize Semadan bir su indiriyordu ki bununla sizi tathir eylesin ve Şeytanın murdarlığını sizden gidersin ve kalblerinize rabıta versin ve bununla ayaklarınızı sağlam durdursun",
      "islamoglu": "Hani o zaman, O'nun inayetinden bir güvence olarak sizi bir iç sükunetinin çepeçevre kuşatmasını sağlamış ve üzerinize gökten tarifsiz bir yağmur indirmişti ki, onunla sizi temizlesin, (iç dünyanızı kirleten) Şeytan kirinden sizi arındırsın, yüreklerinizi güçlendirip ayaklarınızı onunla sabit kılsın.",
      "bulac": "Hani kendisinden bir güvenlik olarak sizi bir uyuklama bürüyordu. Sizi kendisiyle tertemiz kılmak, sizden şeytanın pisliklerini gidermek, kalblerinizin üstünde (güven ve kararlılık duygusunu) pekiştirmek ve bununla ayaklarınızı (arz üzerinde) sağlamlaştırmak için size gökten su indiriyordu.",
      "esed": "(Hatırlayın nasıl olmuştu) hani, katından bir güvence olarak, sizi bir iç huzurunun kuşatmasını sağlamış ve gökten üzerinize su indirmişti ki onunla sizi arındırsın, Şeytanın kirli vesveselerinden kurtarsın; kalplerinizi güçlendirip adımlarınızı sağlamlaştırsın.",
      "suleymaniye": "Hani Allah, bir güven duygusu vermek için sizi tatlı bir uykuya daldırmıştı[1]. Sizi arındırmak, şeytanın yol açtığı çöküntüyü gidermek, kalplerinize metanet vermek ve ayaklarınızı sabit kılmak için gökten üzerinize yağmur da yağdırmıştı.",
      "ates": "O zaman sizi, Allah'tan bir güven olmak üzere hafif bir uyku bürüyordu, üzerinize sizi temizlemek, şeytanın pisliğini (içinize attığı kötü düşünceleri) sizden gidermek, kalblerinizi (birbirine) bağlamak ve ayakları(nızı) pekiştirmek için üzerinize gökten bir su indiriyordu."
    },
    {
      "number": 1172,
      "numberInSurah": 12,
      "transliteration": "Iz yoohee Rabbuka ilal malaaa'ikati annee ma'akum fasabbitul lazeena aamanoo; sa ulqee fee quloobil lazeena kafarur ru'ba fadriboo fawqal a'naaqi wadriboo minhum kulla banaan",
      "diyanet": "Rabbin meleklere, \"Ben sizinleyim, inananları destekleyin\" diye vahyetti. \"Ben inkar edenlerin kalblerine korku salacağım, artık vurun onların boyunları üstüne, vurun her parmağına\" dedi.",
      "ozturk": "Rabbin, meleklere şöyle vahyediyordu: \"Ben sizinle beraberim. İmanı olanları sağlamlaştırın. İnkâr edenlerin kalpleri içine korku salacağım; vurun boyunların üstüne, vurun onların her parmağına.\"",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt ki rabbın Melaikeye şu vahyi veriyordu: \"ben sizinle beraberim, haydin iymanı olanları tesbit edin, kafirlerin yüreklerine dehşet bırakacağım, hemen vurun boyunlarının üstüne, vurun onların parmaklarına",
      "islamoglu": "Hani o zaman Rabbin meleklere, \"Elbet Ben de sizinle beraberim!\" mesajını (iletmelerini) bildirdi: Haydi, imanda sebat edenlere direnç ve moral verin; Ben, inkarda direnenlerin yüreklerine korku salacağım! Haydi, vurun boyunlarının üstüne!... Kopartın onların (silah tutan) tüm parmaklarını!..\"",
      "bulac": "Rabbin meleklere vahyetmişti ki: \"Şüphesiz ben sizinleyim, iman edenlere sağlamlık katın, inkar edenlerin kalblerine amansız bir korku salacağım. Öyleyse (ey müslümanlar,) vurun boyunlarının üstüne, vurun onların bütün parmaklarına.\"",
      "esed": "Hani, Rabbin (inananlara ulaştırılmak üzere) meleklere: \"Mutlaka sizinle beraberim!\" (mesajını) vahyetmişti.(Ve meleklere): \"İmana erenleri (benim şu sözlerimle) yüreklendirin: 'Hakkı inkara kalkanların kalplerine korku salacağım; öyleyse (ey inananlar) onların boyunlarını vurun, parmaklarını kırın!\"",
      "suleymaniye": "Meleklere de şunu vahyediyordu: \"Ben sizinle beraberim. Siz müminleri cesaretlendirin. Ben de kafirlerin yüreklerine korku salacağım.\" Öyleyse[1] (ey müminler) onların boyun köklerine ve parmak uçlarına vurun!",
      "ates": "Rabbin meleklere vahyediyordu ki: \"Ben sizinle beraberim, siz inananları pekiştirin; ben inkar edenlerin yüreklerine korku salacağım; vurun (onların) boyunların(ın) üstüne, vurun onların her parmağına!\""
    },
    {
      "number": 1173,
      "numberInSurah": 13,
      "transliteration": "Zaalika bi annahum shaaaqqul laaha wa Rasoolah; wa mai yushaqiqil laaha wa Rasoolahoo fa innal laaha shadeedul 'iqaab",
      "diyanet": "Bu, onların Allah'a ve Peygamberine karşı koymalarındandır. Kim Allah'a ve peygamberine karşı koyarsa, bilsin ki, Allah'ın cezası şiddetlidir.",
      "ozturk": "Bu böyledir. Çünkü onlar Allah'a ve resulüne kafa tuttular. Kim Allah'a ve resulüne kafa tutarsa kuşkusuz ki, Allah'ın azabı şiddetli olur.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Böyle, çünkü onlar Allaha ve Resulüne karşı geldiler ve kim Allaha ve Resulüne karşı gelirse bilsin ki Allahın ıkabı şiddetlidir",
      "islamoglu": "Bu, onların Allah ve Elçisi'ne karşı konuşlanmaları yüzündendir; ve kim Allah ve Rasulü'ne karşı konuşlanırsa, iyi bilsin ki Allah'ın cezalandırması pek şiddetlidir.",
      "bulac": "Bu, elbette, onların Allah'a ve elçisine baş kaldırmaları dolayısıyladır. Kim Allah'a ve elçisine baş kaldırırsa, şüphesiz Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Onların kendilerini Allahtan ve Onun Elçisinden koparmış olmaları yüzündendir bu; ve kim ki kendisini Allahtan ve Onun Elçisinden koparırsa, bilsin ki Allah azabında çok zorludur.",
      "suleymaniye": "Çünkü bu kafirler, Allah'ın ve elçisinin karşısında yer aldılar. Kim Allah'ın ve elçisinin karşısında yer alırsa bilsin ki Allah'ın cezalandırması çetindir[1].",
      "ates": "Böyle (olacak), çünkü, onlar Allah'a ve Elçisine karşı geldiler. Kim Allah'a ve Elçisine karşı gelirse muhakkak ki, Allah'ın cezası çetin olur."
    },
    {
      "number": 1174,
      "numberInSurah": 14,
      "transliteration": "Zaalikum fazooqoohu wa anna lilkaafireena 'azaaban Naar",
      "diyanet": "İşte bunu tadın, inkar edenlere cehennem azabı da vardır.",
      "ozturk": "İşte gördünüz! Hadi tadın onu! Küfre sapanlar için ateş azabı da var.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "İşte bunu gördünüz a, şimdi onu tadın, kafirlere bir de Cehennem azabı var",
      "islamoglu": "Bu sizin için (ey inkarcılar)! Haydi, tadın onu! Bir de ayrıca, inkarda (sonuna kadar) direnenler için (ahirette) ateş azabı var!",
      "bulac": "İşte bu sizin; tadın bunu. İnkara sapanlara bir de ateş azabı vardır.",
      "esed": "Bu (sizin için, ey Allahın düşmanları)! Haydi, öyleyse tadın onu; ve (bilin ki) hakkı inkar edenleri ateşli bir azap beklemektedir!",
      "suleymaniye": "Haydi tadın o cezayı bakalım. O kafirler için bir de ateş azabı vardır.",
      "ates": "\"İşte siz şimdi tadın onu; (ayrıca) kafirler için ateş azabı da vardır!\""
    },
    {
      "number": 1175,
      "numberInSurah": 15,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo izaa laqeetumul lazeena kafaroo zahfan falaa tuwalloohumul adbaar",
      "diyanet": "Ey İnananlar! Savaş için ilerlerken, inkar edenlerle toplu halde karşılaştığınızda onlara arkanızı dönmeyin.",
      "ozturk": "Ey iman edenler! İnkâr edenlerle savaşmak üzere karşılaştığınızda, sakın onlara arkalarınızı dönmeyin!",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Ordu halinde kafirlere çattığınız vakıt artık onlara arkalarınızı dönmeyin",
      "islamoglu": "Siz ey iman edenler! Savaşta, inkarda direnenlerin kalabalık ordusuyla karşılatığınızda sakın ardınızı dönüp kaçmayın!",
      "bulac": "Ey iman edenler, toplu olarak kafirlerle karşılaştığınız zaman, onlara arka çevirmeyin (savaştan kaçmayın).",
      "esed": "Siz ey imana erişenler! Savaşta, o hakikati inkara şartlanmış olan topluluğu büyük bir kuvvetle karşınızda bulduğunuz zaman sakın arkanızı dönmeyin:",
      "suleymaniye": "Ey inanıp güvenenler! Toplu halde kafirlerle karşılaştığınızda sakın arkanızı dönmeyin.",
      "ates": "Ey inananlar, inkar edenlerle toplu halde karşılaşırsanız, onlara arkalar(ınız)ı döndür(üp kaç)mayın."
    },
    {
      "number": 1176,
      "numberInSurah": 16,
      "transliteration": "Wa mai yuwallihim yawma'izin duburahooo illaa mutaharrifal liqitaalin aw mutahaiyizan ilaa fi'atin faqad baaa'a bighadabim minal laahi wa maawaahu Jahannamu wa bi'sal maseer",
      "diyanet": "Tekrar savaşmak için bir tarafa çekilmek veya bir başka topluluğa katılmak maksadı dışında, o gün arkasını düşmana dönen kimse Allah'dan bir gazaba uğramış olur. Onun varacağı yer cehennemdir. Ne kötü bir dönüştür!",
      "ozturk": "Her kim böyle bir günde, savaşmak için başka bir yer tutmak yahut başka bir birliğe katılmaya gitmek dışında onlara arkasını dönerse, Allah'tan bir gazaba çarpılmış olur. Varacağı yer cehennemdir onun. Ne kötü varış yeridir o!",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Her kim böyle bir günde onlara -dönüb çarpışmak için pırlanmak veya diğer bir takımda mevkı' almak halleri müstesna olarak- arkasını dönerse muhakkak Allahdan bir gadaba değmiş olur, ve varacağı yer Cehennemdir, o ise ne kötü akıbettir.",
      "islamoglu": "Nitekim o gün -taktik gereği olmaksızın ya da diğer bir birliğe katılma amacı taşımaksızın- kim ardını dönüp kaçarsa, kesinlikle o Allah'ın gazabına muhatap olacak ve meskeni (de) cehennem olacaktır: o ne berbat bir ikametgahtır.",
      "bulac": "Kim onlara böyle bir günde -yine savaşmak için bir yana çekilen ya da bir başka bölüğe katılmak için yer tutanın dışında- arkasını çevirirse, gerçekten o, Allah'tan bir gazaba uğramıştır ve onun barınma yeri cehennemdir. Ne kötü bir yataktır o.",
      "esed": "çünkü o gün -bir savaş taktiği gözetmeksizin ya da bir başka (müminler) grubuyla birleşme amacı gütmeksizin- her kim arkasını onlara dönüp kaçarsa, (bilsin ki) mutlaka Allahın gazabını üzerine çekmiş olacak ve varacağı yer de cehennem olacaktır: ne kötü bir varış yeridir orası!",
      "suleymaniye": "Savaş taktiği olarak yer değiştirme ya da bir birliğin yanında yer alma dışında kim o gün onlara arkasını dönerse Allah'ın gazabına uğrar. Onun kalacağı yer cehennemdir. Ne kötü hale gelmektir o!",
      "ates": "Kim o gün savaşmak için bir tarafa çekilmek, ya da başka bir birliğe katılmak dışında arkasını döner(kaçar)sa o, Allah'tan bir gazaba uğrar, onun yeri cehennemdir, o ne kötü varılacak bir yerdir!"
    },
    {
      "number": 1177,
      "numberInSurah": 17,
      "transliteration": "Falam taqtuloohum wa laakinnal laaha qatalahum; wa maa ramaita iz ramaita wa laakinnal laaha ramaa; wa liyubliyal mu'mineena minhu balaaa'an hasanaa; innal laaha Samee'un Aleem",
      "diyanet": "Onları siz öldürmediniz fakat Allah öldürdü. Attığın zaman da sen atmamıştın, fakat Allah atmıştı. Allah bunu, inananları güzel bir imtihana tabi tutmak için yapmıştı. Doğrusu O işitir ve bilir.",
      "ozturk": "Siz öldürmediniz onları, Allah öldürdü onları. Attığın zaman da sen atmadın, Allah attı. İnananları kendisinden güzel bir imtihanla denemek için yaptı bunu. Allah; işitendir, bilendir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Sonra onları siz öldürmediniz ve lakin onları Allah öldürdü, attığın vakıt da sen atmadın ve lakin Allah attı, hem de mü'minlere güzel bir imtihan geçirtmek için, hakikat Allah semi'dir, alimdir",
      "islamoglu": "Hem onları siz öldürmediniz; amma velakin, onları asıl öldüren Allah'tı. Attığın zaman da atan sen değildin, ama asıl Allah attı. Zira O, inananları (sonucunu) inayetiyle takdir ettiği güzel bir sınava tabi tuttu: şüphesiz Allah her şeyi işitir, her şeyi bilir.",
      "bulac": "Onları siz öldürmediniz, ama onları Allah öldürdü; attığın zaman sen atmadın, ama Allah attı. Mü'minleri kendinden güzel bir imtihanla imtihan etmek için (yaptı.) Şüphesiz Allah, işitendir, bilendir.",
      "esed": "Ve (şunu da bilin ki) (ey müminler,) düşmanı öldüren siz değildiniz, Allahtı onları öldüren, ve (korku) saldığın zaman sen değildin (ey Peygamber, onların içine korku) salan, fakat Allahtı (korku) salan: Ve (O bütün bunları) Kendi belirlediği güzel bir sınavla müminleri sınamak için yaptı. Muhakkak ki Allah her şeyi işiten, her şeyi hakkıyla bilendir!",
      "suleymaniye": "Onları siz öldürmediniz; onları öldüren Allah'tır[1]. Attığın zaman da sen atmadın, onu atan Allah'tır[2]. Bu, inanıp güvenenleri güzel bir imtihandan geçirmek içindi. Daima dinleyen ve bilen Allah'tır.",
      "ates": "(O gün) Onları siz öldürmediniz, fakat onları Allah öldürdü; (ey Muhammed), attığın zaman sen atmadın, fakat Allah attı. Mü'minleri güzel bir imtihanla sınamak için (bunu yaptı). Doğrusu Allah işitendir, bilendir."
    },
    {
      "number": 1178,
      "numberInSurah": 18,
      "transliteration": "Zaalikum wa annal laaha moohinu kaidil kaafireen",
      "diyanet": "İşte bu, Allah'ın inkarcıların düzenini zayıflatıp yok etmesidir.",
      "ozturk": "Gördünüz ya, Allah küfre sapanların tuzağını fersiz bırakır.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Bunu gördünüz, bir de kafirlerin tedbirini Allahın za'iyf düşürmesi var",
      "islamoglu": "Bu (da) sizin için (ey inananlar): İşte Allah, inkar edenlerin tuzağını (böyle) boşa çıkarır!",
      "bulac": "İşte size böyle... Gerçekten Allah, kafirlerin hileli düzenlerini boşa çıkarıcıdır.",
      "esed": "İşte bu (sınamaydı, Allahın muradı); ve keza, Allah(ın), hakkı inkar edenlerin düzenlerini hep boşa çıkardı(ğını göstermekti, Allahın muradı).",
      "suleymaniye": "Öyle oldu. Çünkü kafirlerin oyununu zayıf düşüren de Allah'tır.",
      "ates": "İşte size böyle yaptı. Çünkü Allah, kafirlerin tuzağını zayıflatır."
    },
    {
      "number": 1179,
      "numberInSurah": 19,
      "transliteration": "In tastaftihoo faqad jaaa'akumul fathu wa in tantahoo fahuwa khairul lakum wa in ta'oodoo na'ud wa lan tughniya 'ankum fi'atukum shai'anw wa law kasurat wa annal laaha ma'al mu'mineen",
      "diyanet": "Ey inkarcılar! Zafer istiyorsanız, işte zafer geldi (aleyhinize çıktı). Peygambere karşı gelmekten vazgeçerseniz sizin iyiliğinize olur, yok tekrar dönerseniz biz de döneriz; topluluğunuz çok da olsa size hiçbir fayda vermez. Allah inananlarla beraberdir.",
      "ozturk": "Fetih istiyorsanız, fetih size geldi. Eğer vazgeçerseniz hakkınızda daha hayırlı olur. Eğer dönerseniz biz de döneriz. Cemaatiniz çok da olsa sizi her hangi bir şeyden asla müstağni kılamaz! Allah, inananlarla beraberdir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Feth istiyorsanız (ey kafirler) işte size fetih, ve eğer vaz geçerseniz hakkınızda daha hayırlı olur, yok döner yine başlarsanız biz de başlarız, o vakıt askeriniz çok da olsa size zerre kadar faide vermez, çünkü Allah mü'minlerle beraberdir",
      "islamoglu": "Siz ey fetih isteyenler! İşte fetih ayağınıza gelmiştir! Şimdi, eğer bir son verirseniz bu sizler için daha hayırlıdır. Yok eğer dönerseniz biz de döneriz; ve ne kadar kalabalık olursa olsun topluluğunuz size hiçbir yarar sağlamaz: (Herkes) iyi bilsin ki Allah mü'minlerle beraberdir.",
      "bulac": "Eğer fetih istiyor idiyseniz (ey kafirler,) işte size fetih; ama eğer (inkardan ve eski yaptıklarınızdan) vazgeçerseniz bu sizin için daha hayırlıdır. Yok, geri dönerseniz biz de döneriz. Topluluğunuz çok da olsa, size bir şey sağlayamaz. Çünkü Allah mü'minlerle beraberdir.",
      "esed": "(Ey inananlar!) Zafer mi istiyordunuz; işte ulaştı size zafer. Şimdi eğer (günahtan) kaçınmak istiyorsanız, bu sizin kendi iyiliğinize olacaktır; yok, eğer (günaha geri) dönerseniz; ve (bu durumda) topluluğunuzun size bir yararı olmaz, velev ki sayıca çok da olsanız. Çünkü, bilin ki Allah (ancak) inananlarla beraberdir.",
      "suleymaniye": "Gerçeğin açığa çıkmasını istiyorsanız işte gerçek açığa çıktı[1]. Bu davranışa son verirseniz[2] hayrınıza olur. Aynı yanlışa dönerseniz size yardımı keseriz[3]. O zaman birliğiniz sayıca fazla olsa da size bir fayda sağlamaz. Çünkü Allah, inanıp güvenenlerle beraberdir.",
      "ates": "Eğer fetih istiyorsanız işte size fetih geldi. Eğer (eski yaptıklarınızdan) vazgeçerseniz, bu sizin için iyidir. Ama yine (eski yaptıklarınıza) dönerseniz, biz de döneriz (size yardım etmekten vazgeçeriz). O zaman topluluğunuz çok da olsa, size hiçbir yarar sağlayamaz. Allah, inananlarla beraberdir."
    },
    {
      "number": 1180,
      "numberInSurah": 20,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo atee'ul laaha wa Rasoolahoo wa laa tawallaw 'anhu wa antum tasm'oon",
      "diyanet": "Ey inananlar! Allah'a ve Peygamberine itaat edin, Kuran'ı dinleyip dururken yüz çevirmeyin, dinlemedikleri halde \"dinledik\" diyenler gibi olmayın.",
      "ozturk": "Ey iman edenler! Allah'a ve resulüne itaat edin. İşitip durduğunuz halde ondan yüzünüzü çevirmeyin.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha ve Resulüne itaat edin ve işidib durduğunuz halde ondan yan bükmeyin",
      "islamoglu": "Siz ey iman edenler! Allah'a ve O'nun Elçisi'ne bağlılığınızı gösterin; (O'nun mesajını) işittiğiniz halde O'ndan yüz çevirmeyin!",
      "bulac": "Ey iman edenler, Allah'a ve Resulü'ne itaat edin. Siz de işitiyorken, ondan yüz çevirmeyin.",
      "esed": "(Bunun içindir ki) ey imana erişenler, Allaha ve Onun Elçisine karşı duyarlık, bağlılık gösterin; ve artık (Onun mesajını) işitmiş bulunduğunuz halde Ondan yüz çevirmeyin.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a ve resulüne /elçisinin getirdiğine[1] gönülden boyun eğin. Dinlediğiniz halde ona sırt çevirmeyin.",
      "ates": "Ey inananlar, Allah'a ve Elçisine ita'at edin, işittiğiniz halde ondan dönmeyin."
    },
    {
      "number": 1181,
      "numberInSurah": 21,
      "transliteration": "Wa laa takoonoo kallazeena qaaloo sami'naa wa hum laa yasma'oon",
      "diyanet": "Ey inananlar! Allah'a ve Peygamberine itaat edin, Kuran'ı dinleyip dururken yüz çevirmeyin, dinlemedikleri halde \"dinledik\" diyenler gibi olmayın.",
      "ozturk": "Hiç işitmedikleri halde, \"İşittik!\" diyenler gibi olmayın.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "ve işitmedikleri halde işittik diyenler gibi olmayın",
      "islamoglu": "Bir de kulak asmadıkları halde \"İşittik!\" diyenler gibi olmayın!",
      "bulac": "Ve: \"Biz işittik\" dedikleri halde, gerçekte işitmeyenler gibi olmayın;",
      "esed": "Ve (böylece) dinleyip kulak asmadıkları halde, \"İşittik\" diyenler gibi olmayın.",
      "suleymaniye": "Dinlemedikleri halde \"dinledik\" diyenler gibi de olmayın[1].",
      "ates": "İşitmedikleri halde \"İşittik\" diyenler gibi olmayın."
    },
    {
      "number": 1182,
      "numberInSurah": 22,
      "transliteration": "Inna sharrad dawaaabbi 'indal laahis summul bukmul lazeena laa ya'qiloon",
      "diyanet": "Allah katında, yeryüzündeki canlıların en kötüsü gerçeği akletmeyen sağırlar ve dilsizlerdir.",
      "ozturk": "Çünkü yeryüzünde debelenenlerin Allah katında en kötüsü, akıllarını işletmeyen sağır-dilsizlerdir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Çünkü yer yüzünde debelenenlerin ındallah en kötüsü o sağırlar o dilsizlerdir ki hakkı akıllarına koymazlar",
      "islamoglu": "İyi bilin ki, Allah katında canlıların en şerlisi aklını kullanmayan (gerçek) sağır ve dilsizdirler.",
      "bulac": "Gerçek şu ki, Allah katında, yerde debelenenlerin en kötüsü, (bir türlü) akıl erdirmez olan sağırlar ve dilsizlerdir.",
      "esed": "Gerçek şu ki, Allah katında yaratıkların en bayağısı aklını kullanmayan sağırlar ve dilsizlerdir.",
      "suleymaniye": "Allah katında canlıların en kötüsü, aklını kullanmayarak sağırlık ve dilsizlik edenlerdir[1].",
      "ates": "Allah katında canlıların en kötüsü, düşünmeyen sağırlar ve dilsizlerdir."
    },
    {
      "number": 1183,
      "numberInSurah": 23,
      "transliteration": "Wa law 'alimal laahu feehim khairal la asma'ahum; wa law asma'ahum latawallaw wa hum mu'ridoon",
      "diyanet": "Allah onlarda bir iyilik görseydi onlara işittirirdi. Onlara işittirmiş olsaydı yine de yüz çevirirlerdi, zaten dönektirler.",
      "ozturk": "Allah kendilerinde bir hayır olduğunu bilseydi elbette onlara işittirirdi. Onlara işittirseydi bile mutlaka yüz çevirir, döner giderlerdi.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Allah onlarda bir hayır görse idi elbette kulaklarına sokardı ve bu hallerinde kulaklarına soksa idi yine aldırmazlar döner giderlerdi",
      "islamoglu": "Hem eğer Allah onlarda iyi bir hal ve gidiş görseydi, onların işitmelerini sağlardı; ne ki eğer onların işitmelerini sağlasaydı bile, onlar inatçı inkarlarıyla yine yüz çevirirlerdi.",
      "bulac": "Eğer Allah, onlarda bir hayır görseydi muhakkak onlara işittirirdi. İşittirseydi bile, arka çevirenler olarak (yine) yüz çevirirlerdi.",
      "esed": "Çünkü, Allah eğer onlarda iyi bir hal görseydi onların mutlaka duyup işitmelerini sağlardı; kaldı ki, onların (hakkı) duyup işitmelerini sağlasaydı, onlar o dikbaşlı tavırları içinde kuşkusuz yine yüz çevirirlerdi.",
      "suleymaniye": "Allah, onlarda bir hayır olduğunu bilse elbette dinlemelerini sağlardı. Dinlemelerini sağlasaydı bile yine de yüz çevirerek sırtlarını dönerlerdi[1].",
      "ates": "Allah onlarda bir iyilik olduğunu bilseydi, elbette onlara işittirirdi, onlara işittirseydi de yine aldırmayarak dönerlerdi."
    },
    {
      "number": 1184,
      "numberInSurah": 24,
      "transliteration": "Yaaa aiyuhal lazeena aamanus tajeeboo lillaahi wa lir Rasooli izaa da'aakum limaa yuhyeekum wa'lamooo annal laaha yahoolu bainal mar'i wa qalbihee wa anahooo ilaihi tuhsharoon",
      "diyanet": "Ey inananlar! Allah ve Peygamber, sizi, hayat verecek şeye çağırdığı zaman icabet edin. Allah'ın kişi ile kalbi arasına girdiğini ve sonunda O'nun katında toplanacağınızı bilin.",
      "ozturk": "Ey iman sahipleri! Sizi, size hayat verecek şeye çağırdığında, Allah'a da resule de \"Buyur deyin!\" Şunu da bilin ki, Allah kişi ile kalbinin arasına girer. Ve bilin ki, en son O'nun huzurunda haşredileceksiniz.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizi kendinize hayat verecek şeylere da'vet ettiği zaman Resuliyle Allaha icabet edin ve bilin ki Allah hakıkaten kişi ile kalbinin arasını gerer, ve siz hakıkaten hep ona haşrolunacaksınız",
      "islamoglu": "Siz ey iman edenler! O sizi hayat bahşeden bir (diril)işe davet ettiğinde, Allah'a ve Elçi'ye icabet edin! Zira iyi bilin ki Allah kişiyle kalbinin (eğilimleri) arasına sürekli müdahale eder; akıbet O'nun huzurunda toplanacaksınız.",
      "bulac": "Ey iman edenler, size hayat verecek şeylere sizi çağırdığı zaman, Allah'a ve Resulü'ne icabet edin. Ve bilin ki muhakkak Allah, kişi ile kalbi arasına girer ve siz gerçekten O'na götürülüp toplanacaksınız.",
      "esed": "Siz ey imana erişenler! Her ne zaman sizi, size hayat verecek bir işe çağırırsa, Allahın ve (dolayısıyla) Elçinin bu çağrısına icabet edin; ve bilin ki, Allah insanla kalbinin (meyilleri) arasına müdahale etmektedir; ve sonunda Onun katında bir araya getirileceksiniz.",
      "suleymaniye": "Ey inanıp güvenenler! Allah ve resulü sizi, size hayat verecek bir şeye çağırdığı zaman çağrısına uyun. Allah'ın, kişi ile kalbi arasına girdiğini[1] ve onun huzurunda toplanacağınızı bilin.",
      "ates": "Ey inananlar (elçi), sizi yaşatacak şeylere çağırdığı zaman Allah'ın ve Elçisinin çağrısına koşun ve bilin ki, Allah, kişi ile onun kalbi arasına girer ve siz, O'nun huzuruna toplanacaksınız."
    },
    {
      "number": 1185,
      "numberInSurah": 25,
      "transliteration": "Wattaqoo fitnatal laa tuseebannal lazeena zalamoo minkum khaaaassatanw wa'lamooo annal laaha shadeedul 'iqaab",
      "diyanet": "Aranızdan yalnız zalimlere erişmekle kalmayacak fitneden sakının, Allah'ın azabının şiddetli olduğunu bilin.",
      "ozturk": "İçinizden sadece zulmedenlere çatmakla kalmayacak bir fitneden korkun. Bilin ki Allah'ın gazabı çok şiddetlidir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ve öyle bir fitneden sakının ki hiç te içinizden yalnız zulmedenlere dokunmakla kalmaz, ve bilin ki Allahın ıkabı şiddetlidir",
      "islamoglu": "Ve öylesine çetin bir yürek sınavına karşı tetikte ve tedbirli olun ki, o içinizden yalnızca bilinci altüst olmuş kimselere musallat olmakla kalmayacaktır. Ve iyi bilin ki Allah'ın azabı pek şiddetlidir.",
      "bulac": "Ve sizlerden yalnızca zulmedenlere isabet etmekle kalmayan bir fitneden korkup sakının. Bilin ki, gerçekten Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Ve kötülük yönündeki öyle bir ayrıntıya karşı uyanık ve duyarlı olun ki o, ötekileri dışta tutarak yalnızca hakkı inkara kalkışanlara musallat olmaz; ve bilin ki Allah azapta çok çetindir",
      "suleymaniye": "İçinizden sadece yanlış yapanlara dokunmakla kalmayacak[1] (size de dokunacak) bir imtihan[2] konusunda yanlış yapmaktan sakının. Bilin ki Allah'ın cezalandırması çetindir.",
      "ates": "(Öyle) Bir fitneden sakının ki, aranızdan yalnız haksızlık edenlere erişmekle kalmaz (hepinize erişir). Bilinki Allah'ın azabı çetindir."
    },
    {
      "number": 1186,
      "numberInSurah": 26,
      "transliteration": "Wazkurooo iz antum qaleelum mustad 'afoona filardi takhaafoona ai yatakhat tafakumun naasu fa aawaakum wa aiyadakum binasrihee wa razaqakum minat taiyibaati la'allakum tashkuroon",
      "diyanet": "Yeryüzünde az sayıda olduğunuz ve zayıf sayıldığınız için insanların sizi esir olarak alıp götürmesinden korktuğunuz zamanları, hatırlayın. Allah, şükredesiniz diye sizi barındırmış, yardımıyla desteklemiş, temiz şeylerle rızıklandırmıştır.",
      "ozturk": "Düşünün ki, siz bir zamanlar yeryüzünde ezilip horlanan bir azınlıktınız. İnsanların sizi çarpıvereceğinden korkuyordunuz. Bu haldeyken Allah sizi barındırdı, yardımıyla sizi destekledi ve şükredersiniz ümidiyle sizi tertemiz nimetlerle rızıklandırdı.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve düşünün ki siz bir vakıt yer yüzünde hırpalanıp duran bir azlıktınız, nasın sizi çarpıvereceğinden korkardınız, öyle iken o sizi barındırdı, o sizi nusratiyle te'yid buyurdu o size temizlerinden rızıklar verdi ki, şükredesiniz",
      "islamoglu": "Ve hatırlayın ki bir zamanlar siz yeryüzünde ezilen bir azınlıktınız; insanların sizi etnik temizliğe tabi tutmasından endişe ederdiniz! Böyleyken O size sığınak oldu, sizi yardımıyla güçlendirdi ve size güzel ve temiz rızıklar bahşetti: Belki şükredersiniz.",
      "bulac": "Hatırlayın; hani sizler sayıca azdınız ve yeryüzünde zayıf bırakılmıştınız, insanların sizi kapıp yakalamasından korkuyordunuz. İşte O, sizi (yerleşik kılıp) barındırandı, sizi yardımıyla destekledi ve size temiz şeylerden rızıklar verdi. Ki şükredesiniz.",
      "esed": "Ve yeryüzünde azınlıkta ve çaresiz olduğunuz; insanların sizi kapıp götürmesinden korktuğunuz günleri hatırlayın ki, derken O sizi himaye etti, yardımıyla güç verip destekledi ve geçiminiz için temiz ve hoş rızıklardan bahşetti size, ki sonunda şükredesiniz.",
      "suleymaniye": "Hatırlayın! Hani bir zamanlar yaşadığınız yerde siz, ezilen bir azınlıktınız; insanların sizi kapıp götürmesinden korkuyordunuz. Allah, size yer yurt verdi, yardımı ile sizi destekledi ve temiz rızıklarla rızıklandırdı ki görevlerinizi yerine getiresiniz.",
      "ates": "Düşünün ki bir zaman siz az idiniz, yeryüzünde hırpalanıyordunuz. İnsanların sizi kapıp götürmesinden korkuyordunuz. Allah, sizi barındırdı, sizi yardımıyle destekledi, sizi güzel şeylerle besledi ki, şükredesiniz."
    },
    {
      "number": 1187,
      "numberInSurah": 27,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa takhoonal laaha war Rasoola wa takhoonooo amaanaatikum wa antum ta'lamoon",
      "diyanet": "Ey inananlar! Allah'a ve Peygambere karşı hainlik etmeyin, size güvenilen şeylere bile bile hıyanet etmiş olursunuz.",
      "ozturk": "Ey inananlar! Allah'a ve resule hıyanet etmeyin! Bilip durduğunuz halde, öz emanetlerinize hıyanet mi ediyorsunuz?",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha ve Resulüne hıyanet etmeyin ki bile bile emanetlerinize hıyanet etmiyesiniz",
      "islamoglu": "Siz ey iman edenler! Allah'a ve Elçi'ye ihanet etmeyin! Sonra, korumanız gereken değerlere bile bile ihanet etmiş olursunuz.",
      "bulac": "Ey iman edenler, Allah'a ve Resulü'ne ihanet etmeyin, bile bile emanetlerinize de ihanet etmeyin.",
      "esed": "(O halde,) siz ey imana erişenler, Allaha ve Elçiye karşı haince davranmayın; size tevdi edilen emanete bilerek ihanet etmeyin!",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a ve resulüne /elçisinin getirdiğine[1] hainlik etmeyin. Size emanet edilenlere de bile bile hainlik etmeyin.",
      "ates": "Ey inananlar, bile bile emanetlerinize hiyanet etmek suretiyle Allah'a ve Elçisine hiyanet etmeyin."
    },
    {
      "number": 1188,
      "numberInSurah": 28,
      "transliteration": "Wa'lamooo annamaaa amwaalukum wa awlaadukum fitnatunw wa annal laaha 'indahooo ajrun azeem",
      "diyanet": "Mallarınızın ve çocuklarınızın, aslında bir sınama olduğunu ve büyük ecrin Allah katında bulunduğunu bilin.",
      "ozturk": "Bilin ki, mallarınız ve çocuklarınız sizin için bir imtihan aracıdır. Allah'a gelince, büyük ödül O'nun katındadır.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve iyi bilin ki mallarınız, evladlarınız bir fitneden ıbarettir, Allah yanında ise azim ecirler vardır",
      "islamoglu": "Zira aklınızdan çıkarmayın ki, mallarınız ve çocuklarınız birer sınav aracıdır; ve bilin ki katında en büyük ecir bulunan Allah'tır!",
      "bulac": "Bilin ki, mallarınız ve çocuklarınız ancak bir fitnedir (imtihan konusudur.) Allah yanında ise büyük bir mükafaat vardır.",
      "esed": "Ve bilin ki, mallarınız ve çocuklarınız sadece bir sınav ve bir ayartmadır ve (yine bilin ki,) Allahtır, katında en büyük ecir bulunan!",
      "suleymaniye": "Mallarınızın ve çocuklarınızın birer imtihan[1] sebebi olduğunu, Allah katında da büyük bir ödülün bulunduğunu bilin.",
      "ates": "Bilin ki mallarınız ve çocuklarınız birer fitne(sınav)dır. Allah'a gelince büyük mükafat, o'nun yanındadır."
    },
    {
      "number": 1189,
      "numberInSurah": 29,
      "transliteration": "Yaaa aiyuhal lazeena aamanooo in tattaqul laaha yaj'al lakum furqaananw wa yukaffir 'ankum saiyi aatikum wa yaghfir lakum; wallaahu zul fadlil 'azeem",
      "diyanet": "Ey inananlar! Allah'tan sakınırsanız, O size iyiyi kötüden ayırdedecek bir anlayış verir, kötülüklerinizi örter, sizi bağışlar. Allah büyük, bol nimet sahibidir.",
      "ozturk": "Ey iman sahipleri! Eğer Allah'tan korkarsanız, Allah size hakla bâtılı/iyiyle kötüyü ayırma gücü verir, kötülüklerinizi örter. Allah, o büyük lütfun sahibidir.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ey iyman edenler! Allaha korunursanız o, size bir fürkan verir ve tarafınızdan seyyiatınızı örter, sizin için mağfiret de eder, Allah azim fadıl sahibidir",
      "islamoglu": "Siz ey iman edenler! Eğer Allah'a karşı sorumluluk bilinciyle hareket ederseniz, size hakkı batıldan ayıracak bir ayrım gücü verir; dahası kötülüklerinizin üzerini örter ve sizi bağışlar; çünkü Allah'tır sınırsız lütuf, sonsuz kerem sahibi olan!",
      "bulac": "Ey iman edenler, Allah'tan korkup sakınırsanız, size doğruyu yanlıştan ayıran bir nur ve anlayış (furkan) verir, kötülüklerinizi örter ve sizi bağışlar. Allah büyük fazl sahibidir.",
      "esed": "Siz ey imana erişenler! Eğer Allaha karşı sorumluluk bilinci içinde olursanız O size, hakkı batıldan ayırmaya yarayan bir ölçü bahşedecek ve kötü işlerinizi silip örtecek, sizi bağışlayacaktır: Çünkü Allah, bağış ve cömertliğinde sınır olmayandır.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a karşı yanlış yapmaktan sakınırsanız O, sizde doğruyu yanlıştan ayırma yeteneği oluşturur, kötü işlerinizi örter ve sizi bağışlar. Allah büyük ikram sahibidir.",
      "ates": "Ey inananlar, Allah'tan korkarsanız O size iyi ile kötüyü ayırdedici bir anlayış verir, kötülüklerinizi örter ve sizi bağışlar. Allah büyük lutuf sahibidir."
    },
    {
      "number": 1190,
      "numberInSurah": 30,
      "transliteration": "Wa iz yamkuru bikal lazeena kafaroo liyusbitooka aw yaqtulooka aw yukhrijook; wa yamkuroona wa yamkurul laahu wallaahu khairul maakireen",
      "diyanet": "İnkar edenler, seni bağlayıp bir yere kapamak veya öldürmek, ya da sürmek için düzen kuruyorlardı. Onlar düzen kurarken, Allah da düzenlerini bozuyordu. Allah düzen yapanların en iyisidir.",
      "ozturk": "Küfre sapanlar, seni tutup bağlamaları yahut öldürmeleri ya da yurdundan çıkarmaları için sana tuzak kuruyorlardı. Onlar tuzak kurarlar, Allah da tuzak kurar. Ama Allah, tuzak kuranların en hayırlısıdır.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Hani bir vakıt dı o kafirler seni tutub bağlamaları veya öldürmeleri veya sürüb çıkarmaları için sana tuzak kuruyorlardı, onlar tuzak kurarlarken Allah da karşılığını kuruyordu, öyle ya Allah tuzakların hayırlısını kurar",
      "islamoglu": "Hani bir zaman da inkarda direnenler senin önünü kesmek, öldürmek ya da sürgün etmek için sana tuzaklar kuruyorlardı. Nitekim onlar hep tuzak kurmuşlar, Allah da onların tuzağını sürekli boşa çıkarmıştır; zira Allah tuzakları boşa çıkaranların en hayırlısıdır.",
      "bulac": "Hani o inkar edenler, seni tutuklamak ya da öldürmek veya sürgün etmek amacıyla, tuzak kuruyorlardı. Onlar bu tuzağı tasarlıyorlarken, Allah da bir düzen (bir karşılık) kuruyordu. Allah, düzen kurucuların (tuzaklarına karşılık verenlerin) hayırlısıdır.",
      "esed": "Ve (hatırla, ey Peygamber,) hakikati inkara şartlanmış olanlar seni (tebliğden alıkoyup) durdurmak, öldürmek yahut sürgün etmek için sana karşı nasıl ince tuzaklar kuruyorlardı: onlar (hep) böyle tertipler peşinde koşarlarken Allah onların bu tertiplerini boşa çıkarttı, çünkü Allah bütün o tuzak kuranların üstündedir.",
      "suleymaniye": "O kafirler, bir zamanlar seni tutuklamak, öldürmek ya da sürgün etmek için plan kuruyorlardı. Allah da plan kuruyordu. En iyi plan kuran Allah'tır.",
      "ates": "İnkar edenler seni tutup bağlamaları, öldürmeleri, ya da sürmeleri için sana tuzak kuruyorlardı. Onlar tuzak kurarlarken Allah da tuzak kuruyordu. Allah tuzak kuranların en iyisidir. (O, kendisine karşı tuzak kuranların tuzaklarını başlarına geçirir)."
    },
    {
      "number": 1191,
      "numberInSurah": 31,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa qaaloo qad sami'naa law nashaaa'u laqulnaa misla haazaaa in haazaaa illaaa asaateerul awwaleen",
      "diyanet": "Ayetlerimiz onlara okunduğu zaman, \"İşittik, işittik! İstesek biz de aynını söyleyebiliriz; bu sadece eskilerin masallarıdır\" derlerdi.",
      "ozturk": "Ayetlerimiz onlara okunduğunda şöyle derler: \"Tamam, işittik. İstersek bunun gibisini elbette ki söyleriz; öncekilerin masallarından başka şey değil ki bu!\"",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve onlara ayetlerimiz okunacağı zaman artık işittik, dilesek bunun gibisini biz de söyleriz, bu, eskilerin efsanelerinden başka bir şey değil diyorlardı",
      "islamoglu": "Her ne zaman ayetlerimiz kendilerine iletilse derler ki: \"Biz (bu tür sözleri) önceden de işitmiştik. İstesek buna benzer sözleri biz de düzüp koşabiliriz. Hem bu, eskilerin masallarından başka bir şey değildir!\"",
      "bulac": "Ayetlerimiz onlara okunduğu zaman; \"İşittik\" dediler. \"İstesek, biz de bunun bir benzerini söyleyebiliriz. Bu, eskilerin efsanelerinden başkası değildir.\"",
      "esed": "Ve kendilerine her ne zaman ayetlerimiz ulaştırılsa, \"Biz (bütün bunları) önceden de işitmiştik,\" derlerdi, \"istesek, şüphesiz, biz (kendimiz) de bu tür sözler düzebiliriz: eski zamanlara dair masallardan başka bir şey değil, bunlar!\"",
      "suleymaniye": "Onlara ayetlerimiz okununca \"Tamam dinledik, istesek bunun benzerini biz de söyleriz. Bu, öncekilerin yazılarından[1] başka bir şey değildir.\" dediler.",
      "ates": "Onlara ayetlerimiz okunduğu zaman \"İşittik\" dediler, \"İstesek, biz de bunun gibisini söyleriz. Bu, evvelkilerin masallarından başka bir şey değildir!\""
    },
    {
      "number": 1192,
      "numberInSurah": 32,
      "transliteration": "Wa iz qaalul laahumma in kaana haazaa huwal haqqa min 'indika fa amtir 'alainaa hijaaratam minas samaaa'i awi'tinaa bi 'azaabin alaeem",
      "diyanet": "\"Allah'ımız! Eğer bu Kitap, gerçekten Senin katından ise bize gökten taş yağdır veya can yakıcı bir azab ver\" demişlerdi.",
      "ozturk": "Şunu da söylemişlerdi: \"Allahımız! Eğer bu, senin katından gelmiş gerçeğin kendisiyse, gökten üstümüze taş yağdır. Yahut bize korkunç bir azap musallat et.\"",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Bir vakıt da ey Allah, eğer bu, senin tarafından gelmiş hak kitab ise durma üzerimize gökten taşlar yağdır veya bize daha elim bir azab ver demişlerdi",
      "islamoglu": "Bir zaman da tuttular şöyle dediler: \"Allah'ım! Bu eğer senin katından gelen bir hakikatse, o zaman gökten üzerimize taş yağdır; ya da bize can yakıcı bir azap gönder!\"",
      "bulac": "Bir de: \"Ey Allah'ımız, eğer bu (Kur'an) bir gerçek olarak Senin katından ise, gökyüzünden üstümüze taş yağdır veya acı bir azab getir (bakalım).\" demişlerdi.",
      "esed": "Ve bir de şöyle derlerdi: \"Ey Allahımız, eğer bu gerçekten Senin katından (indirilen) hakkın kendisi ise, o zaman gökten taş yağdır başımıza, yahut (daha) can yakıcı bir azap çıkar karşımıza!\"",
      "suleymaniye": "Bir keresinde de şöyle demişlerdi: \"Allahım! Eğer bu Kur'an senin katından bir gerçekse gökten üstümüze taş yağdır ya da bizi acıklı bir azaba çarptır.\"",
      "ates": "Ve: \"Allah'ım, eğer bu, senin yanından gelmiş gerçekse başımıza gökten taş yağdır, yahut bize acı bir azab getir!\" demişlerdi."
    },
    {
      "number": 1193,
      "numberInSurah": 33,
      "transliteration": "Wa maa kanal laahu liyu'az zibahum wa anta feehim; wa maa kaanal laahu mu'az zibahum wa hum yastaghfiroon",
      "diyanet": "Oysa, sen içlerinde iken Allah onlara azabetmez. Onlar bağışlanma dilerlerken de elbette Allah azab edecek değildir.",
      "ozturk": "Oysaki, sen onların içinde iken Allah onlara azap etmeyecekti. Onlar, af dileyip dururken de Allah onlara azap etmezdi.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Halbuki sen içlerinde iken Allah onlara azab edecek değil idi, istiğfar ettikleri halde de Allah onlara azab edecek değil",
      "islamoglu": "Oysa ki Allah, sen onların arasındayken onları cezalandırmayı istemedi; üstelik Allah, af dileme sürecini yaşarken onları cezalandırmak ta istemezdi.",
      "bulac": "Oysa sen içlerinde bulunduğun sürece, Allah onları azablandıracak değildir. Ve onlar, bağışlanma dilemektelerken de, Allah onları azablandıracak değildir.",
      "esed": "Ne var ki, Allah, (ey Peygamber) sen henüz onların arasında bulunurken, onları bu şekilde cezalandırmak istemedi; ayrıca Allah onları, (hala) af dileyebilecekleri bir safhada cezalandıracak da değildi.",
      "suleymaniye": "Halbuki sen aralarında iken Allah onlara azap edecek değildi. Onlar bağışlanma dilediklerinde de azap edecek değildir.",
      "ates": "Oysa sen onların içinde bulundukça Allah, onlara azab edecek değildi ve onlar istiğfar ederlerken (içlerinde istiğfar edenler var iken) de Allah, onlara azab edecek değildi."
    },
    {
      "number": 1194,
      "numberInSurah": 34,
      "transliteration": "Wa maa lahum allaa yu'az zibahumul laahu wa hum yasuddoona 'anil Masjidil-Haraami wa maa kaanooo awliyaaa'ah; in awliyaaa' uhooo illal muttaqoona wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "Yoksa Mescidi Haram'a girmekten menederlerken Allah onlara niçin azab etmesin? Hem de O'nun dostu değiller; O'nun dostları ancak karşı gelmekten sakınanlardır. Fakat çoğu bunu bilmiyorlar.",
      "ozturk": "Onlar Mescid-i Haram'dan geri çevirip dururken, Allah onlara neden azap etmeyecekmiş? Onlar onun dostları/koruyucuları da değillerdir. Onun dostları/koruyucuları takva sahiplerinden başkası değildir. Ama onların çokları bunu bilmezler.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Şimdi ise Allahın kendilerini azab etmemesi için neleri var? Mü'minleri Mescidi haramdan menediyorlar, halbuki hizmetine ehil de değiller, onun hizmetine ehl olanlar ancak müttekılerdir ve lakin çokları bilmezler",
      "islamoglu": "Ama şimdi onlar Mescid-i Haram'dan (inananları) alıkoyup dururken, Allah'ın onları cezalandırmaması için ne gibi bir gerekçeleri olabilir? Kaldı ki, onlar (Kabe'nin) can dostları olamazlar: çünkü oraya can dost olmaya ancak sorumluluk bilincini kuşananlar layıktır; ve fakat onların çoğu bunu bile fark etmezler.",
      "bulac": "Onlar, Mescid-i Haram'dan (insanları) alıkoyarlarken ve onun (gerçek ve layık) koruyucuları değilken Allah, ne diye onları azablandırmasın? Onun (asıl) koruyucuları yalnızca korkup sakınanlardır. Ancak onların çoğu bilmezler.",
      "esed": "Fakat (şimdi), kendileri oranın (gerçek) sahipleri olmadıkları halde saldırmazlık örfü altında bulunan o Mescid-i Haramdan (inananları) alıkoymaları yüzünden Allahın onları cezalandırmaması için ne gibi bir güvenceleri var ellerinde? Allaha karşı sorumluluk bilinci içinde olanlardan başkası o evin bakıcısı olamaz: ne var ki, onların çoğu bunun farkında değil;",
      "suleymaniye": "Onlar sizi Mescid-i Haram'dan engelleyip dururlarken, ne ayrıcalıkları var ki Allah onlara azap etmesin? Üstelik orayı yönetmeye layık da değiller. Orayı yönetmeye layık olanlar Allah'a karşı yanlış yapmaktan sakınanlardan başkası olamaz. Ama onların çoğu bunu bilmezler.",
      "ates": "Onlar, (inananları) Mescid-i haramdan geri çevirdikleri ve onun velisi, (bakıcısı, koruyucusu) olmadıkları halde neden Allah onlara azabetmesin? Onun velileri, (bakıcıları, koruyucuları) sadece (günahlardan) korunanlardır. Fakat çokları bilmezler."
    },
    {
      "number": 1195,
      "numberInSurah": 35,
      "transliteration": "Wa maa kaana Salaatuhum 'indal Baiti illa mukaaa anw-wa tasdiyah; fazooqul 'azaaba bimaa kuntum takfuroon",
      "diyanet": "Kabe'deki tapınmaları sadece ıslık çalmak ve el çırpmaktan başka bir şey değildir. İnkarınıza karşılık artık azabı tadın.",
      "ozturk": "Onların o evdeki namazı/duası; ıslık çalmak, el çırpmak/engel olmaktan başka bir şey değildir. O halde, inkâr etmekte olduğunuz için tadın azabı.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Beytin huzurunda namazları ise ıslık çalıb el çırpmaktan başka bir şey değil, o halde küfr-ü küfranınızdan dolayı tadın azabı",
      "islamoglu": "Onların Beyt çevresindeki ibadeti (vahyi susturmak için) şamata çıkarmak ve (namazı) engellemekten ibarettir. Haydi öyleyse, ısrarlı inkarınızdan dolayı tadın azabı!",
      "bulac": "Onların Beyt(-i Şerif) önündeki duaları, ıslık çalmaktan ve el çırpmaktan başkası değildir. Artık inkar ettikleriniz dolayısıyla tadın azabı.",
      "esed": "ve (bu yüzden de) Mabed önünde onların tapınmaları yalnızca ıslık çalmak, el çırpmaktan öteye gitmemektedir. Azabı tadın öyleyse, (Siz ey inanmayanlar), hakkı inatla inkar etmenizin bir karşılığı olarak!",
      "suleymaniye": "O Beyt'in /Kabe'nin yanında yapıp durdukları ibadet, ıslık çalmak ve el çırpmaktan ibarettir. Kafirlik etmenize karşılık[1] tadın bakalım bu azabı.",
      "ates": "Onların Beyt(ullah) yanındaki namazları da, ıslık çalmadan ve el çırpmadan ibarettir. \"O halde inkarınızdan dolayı azabı tadın!\""
    },
    {
      "number": 1196,
      "numberInSurah": 36,
      "transliteration": "Innal lazeena kafaroo yunfiqoona amwaalahum liyasuddoo 'an sabeelil laah; fasayunfiqoonahaa summa takoonu 'alaihim hasratan summa yughlaboon; wal lazeena kafarooo ilaa Jahannnama yuhsharoona",
      "diyanet": "Doğrusu inkar edenler mallarını Allah'ın yolundan insanları alıkoymak için sarfederler ve daha da sarfedeceklerdir; ama sonra içleri yanacak, hem de mağlup olacaklardır. Bu, Allah'ın, temizi murdardan ayırması ve murdarları üstüste koyup hepsini yığarak cehenneme yerleştirmesi içindir; inkar edenler cehenneme toplanacaklardır. İşte onlar mahvolanlardır.",
      "ozturk": "O küfre sapanlar mallarını Allah yolundan alıkoymak için harcarlar, harcayacaklardır da. Sonunda bu kendileri için bir hasret olacak, sonra da mağlup edilecekler. Küfre sapanlar doğruca cehenneme sürülecekler.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Şüphe yok ki Allah yolundan men'etmek için mallarını sarfedenler, onu yine sarfedecekler, sonra bu kendilerine yürek acısı olacak, nihayet mağlub olacaklar. Ve küfürlerinde ısrar edenler toplanıb Cehenneme sevkedilecekler",
      "islamoglu": "(İnsanları) Allah yolundan çevirmek için servetlerini ortaya koyan şu kafirler var ya: işte onların, daha çok servet harcamaları gerekecek; sonra bu onların içinde gerçekleşmemiş bir özlem olarak kalacak ve en sonunda tükenip gidecekler. Nihayet, inkarda ısrar eden bu kimseler topluca cehenneme sürülecekler",
      "bulac": "Gerçek şu ki, inkar edenler, (insanları) Allah'ın yolundan engellemek için mallarını harcarlar; bundan böyle de harcayacaklar. Sonra bu, onlara yürek acısı olacaktır, sonra bozguna uğratılacaklardır. İnkar edenler sonunda cehenneme sürülüp toplanacaklardır.",
      "esed": "Bakın, hakkı inkara şartlanmış olanlar insanları Allahın yolundan çevirmek için (nasıl da) harcıyorlar mallarını; ve (daha da) harcayacaklar, ta ki bu harcadıkları kendileri için derin bir ızdırap ve yerinme (kaynağı) oluncaya kadar; ve sonra haklarından gelinecek! Ve (ölünceye kadar) hakkı inkarda direnen bu kimseler topluca cehenneme tıkılacaklar,",
      "suleymaniye": "Kafirlik edenler, mallarını Allah'ın yolundan engellemek için harcıyorlar ve harcamaya da devam edeceklerdir. Yaptıkları harcamalar, daha sonra içlerinde bir yürek acısına dönüşecek ve sonunda mağlup olacaklardır. Kafirlik edenler, cehenneme toplanacaklardır.",
      "ates": "İnkar edenler, Allah yoluna engel olmak için mallarını harcarlar ve harcayacaklar da. Sonra bu, kendilerine dert olacak, nihayet yenilecekler ve inkar edenler cehenneme sürüleceklerdir."
    },
    {
      "number": 1197,
      "numberInSurah": 37,
      "transliteration": "Liyameezal laahul khabeesa minat taiyibi wa yaj'alal khabeesa ba'dahoo 'ala ba'din fayarkumahoo jamee'an fayaj'alahoo fee Jahannnam; ulaaa'ika humul khaasiroon",
      "diyanet": "Doğrusu inkar edenler mallarını Allah'ın yolundan insanları alıkoymak için sarfederler ve daha da sarfedeceklerdir; ama sonra içleri yanacak, hem de mağlup olacaklardır. Bu, Allah'ın, temizi murdardan ayırması ve murdarları üstüste koyup hepsini yığarak cehenneme yerleştirmesi içindir; inkar edenler cehenneme toplanacaklardır. İşte onlar mahvolanlardır.",
      "ozturk": "Böylece Allah, pisi temizden ayıracak, pis kısmı birbirleri üstüne yığıp hepsini bir yerde toplayarak tümünü cehenneme sokacak. Hüsrana uğrayanların da kendileridir bunlar.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Ki Allah murdarı temizden ayırsın ve murdar kısmı birbirinin üzerine bindirib hepsini teraküm ettirsin de topunu Cehenneme koysun, işte bunlar, o hüsran içinde kalanlar",
      "islamoglu": "(ki), Allah pisliğe kesmiş olanı tertemiz olandan seçip ayırsın; ve pisliğe kesen herkesi birbiri üzerine istif ederek tümünü cehenneme doldursun: işte onlardır büsbütün kaybedenler.",
      "bulac": "Bu, Allah'ın murdar olanı temizden ayırdetmesi; murdarı, bir kısmını bir kısmı üzerinde kılıp tümünü biriktirerek cehenneme atması içindir. İşte bunlar hüsrana uğrayanlardır.",
      "esed": "ki böylece Allah kötü ve bayağı olanı iyi ve temiz olandan ayırsın da, kötü ve bayağı olanı kendi türünden olanla yan yana getirip (hükmü altında) hepsini bir araya toplasın ve (nihayet) onları topluca cehenneme yerleştirsin. İşte her bakımdan aldanmış olanlar böyleleridir.",
      "suleymaniye": "Allah bunu, kötüleri iyilerden ayırmak, kötüleri tıkış tıkış bir araya getirip yığmak ve hepsini cehenneme atmak için yapar. Kaybedecek olanlar işte onlardır.",
      "ates": "(Sürüleceklerdir) Ki, Allah, murdarı temizden ayıklasın ve bütün murdarları birbiri üzerine koyup yığsın da hepsini cehenneme atsın. İşte ziyana uğrayanlar onlardır."
    },
    {
      "number": 1198,
      "numberInSurah": 38,
      "transliteration": "Qul lillazeena kafarooo iny yantahoo yughfar lahum maa qad salafa wa iny ya'oodoo faqad madat sunnatul awwaleen",
      "diyanet": "İnkar edenlere, eğer savaştan vazgeçerlerse, geçmişlerinin bağışlanacağını ve tekrar başlarlarsa evvelkilerin hükmünün uygulanacağını söyle.",
      "ozturk": "Küfre sapanlara söyle: \"Eğer son verirlerse eskide kalmış olan, kendileri için affedilir. Eğer yeniden başlarlarsa, daha öncekilere uygulanan yol ve yöntem, eskisi gibi devam etmiş olacaktır.\"",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "De o küfüredenlere ki, eğer vazgeçerlerse geçmişteki günahları bağışlanır, yok yine ısyana dönerlerse kendilerinden evvelki ümmetlere tatbık edilen kanun-ı ilahi geçmişti artık onu beklesinler.",
      "islamoglu": "İnkarda ısrar edenlere, eğer (inada) bir son verirlerse geçmişte yaptıklarının bağışlanacağını söyle; yok eğer bildiklerini okumaya devam ederlerse, geçmişteki benzerlerinin başına gelenleri sakın (unutmasınlar)!",
      "bulac": "O inkar edenlere de ki: \"Eğer vazgeçerlerse geçmişte (yaptıkları) şeyler bağışlanacaktır. Ama yine dönecek olurlarsa, önceki (toplumlara uygulanan) sünnet, muhakkak (onların başından da) geçmiş olacaktır.\"",
      "esed": "O hakkı inkara şartlanmış olanlara anlat ki, eğer direnmeyi bırakırlarsa, geçmişte olup bitenlerden ötürü kendileri bağışlanacaklar; ama eğer (geçmişteki hatalı tutumlarına) dönecek olurlarsa, o zaman, geçmişte kendileri gibi olanların başına gelenleri hatırlat onlara.",
      "suleymaniye": "Kafirlik edenlere de ki: Kafirliklerine son verirlerse daha önce yaptıkları bağışlanır; ama tekrar dönerlerse öncekilere uygulanan yasa onlara da uygulanır[1].",
      "ates": "İnkar edenlere söyle: \"Eğer vazgeçerlerse, geçmişteki (günahları) kendilerine bağışlanır; yok yine (eski hallerine) dönerlerse, öncekilerin (başlarına gelen Allah) kanunu geçmiştir (bunların da başına gelecektir. Onu beklesinler)."
    },
    {
      "number": 1199,
      "numberInSurah": 39,
      "transliteration": "Wa qaatiloohum hattaa laa takoona fitnatunw wa yakoonaddeenu kulluhoo lillaah; fainin tahaw fa innallaaha bimaa ya'maloona Baseer",
      "diyanet": "Fitne kalmayıp, yalnız Allah'ın dini kalana kadar onlarla savaşın. Eğer vazgeçerlerse bilsinler ki Allah onların işlediklerini şüphesiz görür.",
      "ozturk": "Fitne kalmayıncaya ve din tümüyle Allah'ın oluncaya kadar onlarla savaşın! Vazgeçerlerse kuşkusuz ki Allah, ne yaptıklarını iyice görecektir.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Siz de ortalıkta bir fitne kalmayıb din, tamamiyle Allahın dini oluncıya kadar onlara cihad edin, eğer vaz geçerlerse her halde Allah amellerini görür",
      "islamoglu": "Artık onlarla zulüm ve baskı sona erinceye ve hayatın Allah'a adanmasına (yönelik tüm baskılar kaldırılıncaya) kadar savaşın! Ne ki baskıya bir son verirlerse, unutmayın ki Allah onların yaptığı her şeyi görmektedir.",
      "bulac": "Fitne kalmayıncaya ve dinin hepsi Allah'ın oluncaya kadar onlarla savaşın. Şayet vazgeçecek olurlarsa, şüphesiz Allah, yaptıklarını görendir.",
      "esed": "Ve artık zulüm ve baskı kalmayıncaya, ve (insanların) kulca yönelişleri bütünüyle ve yalnızca Allaha adanıncaya kadar onlarla savaşın. Ama eğer direnmeyi bırakırlarsa bilin ki, Allah onların edip eylediği her şeyi görmektedir;",
      "suleymaniye": "Sizinle savaşanlarla savaşın ki fitne (savaş ateşi)[1] yok olsun ve Allah'ın koyduğu düzen[2] tümüyle hakim olsun. Savaşmayı bırakırlarsa, şüphesiz Allah onların yapmakta olduklarını daima görür.",
      "ates": "Fitne (baskı) kalmayıncaya ve din tamamen Allah'ın oluncaya kadar onlarla savaşın! Eğer (baskıya) son verirlerse muhakkak ki Allah, ne yaptıklarını görmektedir."
    },
    {
      "number": 1200,
      "numberInSurah": 40,
      "transliteration": "Wa in tawallaw fa'lamooo annal laaha mawlaakum; ni'mal mawlaa wa ni'man naseer",
      "diyanet": "Eğer yüz çevirirlerse Allah'ın sizin dostunuz olduğunu bilin; O ne güzel dost, ne güzel yardımcıdır!",
      "ozturk": "Eğer yüz çevirirlerse bilin ki, Allah sizin Mevlâ'nızdır. Ne güzel Mevlâ'dır O, ne güzel destekler; ne güzel Nasîr'dir O, ne güzel yardım eder.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Yok vaz geçmezlerse artık bilin ki Allah sizin mevlanız, ne güzel mevla, ne güzel nasir!",
      "islamoglu": "Bütün bunlardan sonra yüzçevirecek olurlarsa, şunu iyi bilin ki Allah sizin Sahibinizdir: O ne muhteşem bir sahip, O ne mükemmel bir yardımcıdır!",
      "bulac": "Geri dönerlerse, bilin ki gerçekten Allah, sizin mevlanızdır. O, ne güzel mevladır ve ne güzel yardımcıdır.",
      "esed": "ve bütün bunlara rağmen onlar yine de (hakça olandan) yüz çevirirlerse, artık bilin ki, Allah sizin yüceler yücesi Efendinizdir; ne yüce, ne üstün bir Efendidir O, ve ne güzel, ne eşsiz bir Yardımcıdır!",
      "suleymaniye": "Savaşa dönerlerse bilin ki Allah sizin en yakınınızdır. O sizin en yakınınızdır. O ne güzel yakın ve ne güzel yardımcıdır!",
      "ates": "Eğer dönerlerse, bilin ki Allah sizin sahibinizdir. O, ne güzel sahip, ne güzel yardımcıdır!"
    },
    {
      "number": 1201,
      "numberInSurah": 41,
      "transliteration": "Wa'lamooo annamaa ghanimtum min sha'in fa anna lillaahi khumusahoo wa lir Rasooli wa lizil qurba walyataamaa walmasaakeeni wabnis sabeeli in kuntum aamantum billaahi wa maaa anzalnaa 'ala 'abdinaa yawmal Furqaani yawmaltaqal jam'aan; wal laahu 'alaa kulli shai'in Qadeer",
      "diyanet": "Eğer Allah'a ve hakkı batıldan ayıran o günde, iki topluluğun karşılaştığı günde kulumuza indirdiğimize inanıyorsanız, bilin ki, ele geçirdiğiniz ganimetin beşte biri Allah'ın, Peygamber'in ve yakınlarının, yetimlerin, düşkünlerin ve yolcularındır. Allah her şeye Kadir'dir.",
      "ozturk": "Doğru ile yanlışın ayrılış günü, iki topluluğun karşılaştığı gün, kulumuza indirmiş olduğumuza inanıyorsanız şunu bilin: Ganimet/kazanç olarak elde ettiğiniz şeylerin beşte biri Allah'a, resule, yakınlara, yetimlere, yoksullara ve yolda kalmışa aittir. Allah herşeye kadirdir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Bir de ma'lumunuz olsun ki ganimet aldığınız her hangi bir şey, mutlaka onun beşte biri Allah içindir ki Peygambere ve ona karabeti olanlarla yetimler ve miskinler ve yolda kalmışlaradır, eğer siz Allaha iyman etmiş ve o furkan günü, o iki cem'iyyetin çarpıştığı gün kulumuza indirdiklerimize iyman eylemiş iseniz bunu böyle bilin; daha Allah her şeye kadir",
      "islamoglu": "Şunu iyi bilin ki, ganimet olarak aldığınız her şeyin beşte biri Allah'a ve Elçi'ye; dolayısıyla yakınlara, yetimlere, muhtaçlara ve yolda kalmışlara aittir. Eğer siz, Allah'a ve hakkın batıldan ayrıldığı o gün, -yani iki ordunun karşı karşıya geldiği gün- kulumuza indirdiklerimize inanıyorsanız (bu paylaşıma uyarsınız): Zira Allah her şeyi yapmaya kadirdir.",
      "bulac": "Bilin ki, 'ganimet olarak ele geçirdiğiniz' şeylerin beşte biri, muhakkak Allah'ın, Resulün, yakınların, yetimlerin, yoksulların ve yolcunundur. Eğer Allah'a, hak ile batılın birbirinden ayrıldığı gün, iki ordunun karşı karşıya geldiği günde (Bedir'de) kulumuza indirdiğimize iman ediyorsanız (ganimeti böyle bölüşün). Allah, her şeye güç yetirendir.",
      "esed": "Bilesiniz ki, (savaşta) ganimet olarak her ne ki ele geçirdiyseniz onun beşte biri Allaha ve Rasule; yakın akrabaya, yetimlere, ihtiyaç içinde olanlara ve yolda kalmışlara aittir. (Gözetmeniz gereken ölçü budur) eğer Allaha ve o hakkın batıldan ayrıldığı, iki topluluğun savaşta karşı karşıya geldiği gün kulumuza indirdiğimize inanıyorsanız. (Ki işte o gün tanık olduğunuz gibi) Allahın her zaman, her şeyi irade etmeye gücü yeter.",
      "suleymaniye": "Eğer Allah'a ve furkan gününde (doğru ile yanlışın ayrıldığı gün[1]), o iki ordunun çarpıştığı gün, kulumuza indirdiğimize inanıyorsanız bilin ki aldığınız her ganimetin beşte biri Allah'ın, elçisinin, elçinin en yakınlarının, yetimlerin, çaresizlerin ve yolcularındır (beşte dördü de askerindir). Allah, her şeye bir ölçü koyar.",
      "ates": "Eğer Allah'a ve (hak ile batılın) ayrılma gününde, o iki topluluğun karşılaştığı (Bedir) gün(ün)de kulumuz(Muhammed)e indirdiğimiz(ayetler)e inanmışsanız bilin ki aldığınız ganimetlerin beşte biri, Allah'a, Elçisine ve (Allah'ın Elçisi ile) akrabalığı bulunan(lar)a, yetimlere, yoksullara ve yolcu(lar)a aittir. Allah her şeye kadirdir."
    },
    {
      "number": 1202,
      "numberInSurah": 42,
      "transliteration": "Iz antum bil'udwatid dunyaa wa hum bil'udwatil quswaa warrakbu asfala minkum; wa law tawaa'attum lakhtalaftum fil mee'aadi wa laakil liyaqdiyal laahu amran kaana maf'oolal liyahlika man halaka 'am baiyinatinw wa yahyaa man haiya 'am baiyinah; wa innal laaha la Samee'un 'Aleem",
      "diyanet": "Siz vadiye en yakın ve onlar da en uzak yamaçta idiler; kervanın süvarileri sizden daha aşağıdaydı. Savaş için buluşmak üzere sözleşmeye kalksaydınız, vaktini tayinde anlaşmazlığa düşerdiniz; fakat Allah mahvolan, apaçık belgeden ötürü mahvolsun, yaşayan da apaçık belgeden ötürü yaşasın diye olacak işi yaptı. Doğrusu Allah işitir ve bilir.",
      "ozturk": "O vakit siz, vadinin beri yamacında idiniz, onlarsa öte yamacında idiler. Kervan sizden daha aşağıda idi. Sözleşmiş olsaydınız buluşma yer ve saatinde ayrılığa düşerdiniz. Ama Allah, olması kararlaştırılan işi yerine getirmek istiyordu. Ta ki, ölen beyyine üzerine ölsün, yaşayan da beyyine üzerine yaşasın. Allah elbette ki çok iyi işitir, çok iyi bilir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "O vakıt ki siz vadinin beri yamacında idiniz, onlarsa öte yamacında, süvarileri de tam sizden aşağıda idiniz, öyleki onlarla va'dleşmiş olsa idiniz mutlak miadda ıhtilaf ederdiniz ve lakin Allah mukadder bir emri yerine getirmek için o yapılmış idi ki hem helak olan beyyineden helak olsun, hem de yaşıyan beyyineden yaşasın ve çünkü Allah her halde semi'dir alimdir",
      "islamoglu": "O zaman siz vadinin yakın ucunda, onlar da uzak ucundaydı; kervansa sizden hayli aşağıdaydı. Eğer sözleşmiş olsaydınız dahi, sözleştiğiniz zamanı bu kadar isabetli tutturamazdınız. Fakat Allah olması mukadder bir işi gerçekleştirmek için (böyle) yaptı kı; helak olan hakkın açık bir müdahelesiyle helak olsun, hayatta kalan da (yine) hakkın açık bir müdahalesiyle hayatta kalsın: Zira Allah her şeyi işitendir, her şeyi bilendir.",
      "bulac": "Hani siz vadinin yakın kenarında, onlar uzak yamacındaydılar; kervan ise sizden daha aşağıdaydı. Eğer sözleşseydiniz, kaçınılmaz olarak sözleşme yeri (veya konusu) hakkında anlaşmazlığa düşerdiniz; ancak Allah, olacağı olan işi gerçekleştirmek için (böyle yaptı). Böylece, helak olacak kişi apaçık bir delilden sonra helak olsun, diri kalacak kişi apaçık bir delilden sonra hayatta kalsın. Şüphesiz Allah, gerçekten işitendir, bilendir.",
      "esed": "Sizin (Bedir) vadisinin bir ucunda, onların da ta öteki ucunda ve kervanın sizden aşağılarda olduğu o gün(ü hatırlayın). Ve (düşünün ki,) eğer bir savaşın patlak vereceğini bilseydiniz, muhakkak ki, böyle bir meydan okumayı göğüslemekten kaçınırdınız: Ama (her şeye rağmen) Allah, yapılması(nı irade buyurduğu) işi gerçekleştirsin de yok olup gidecek olan, hakkın açık tecellisiyle yok olup gitsin, kalıp yaşayacak olan da (yine) hakkın açık tecellisiyle yaşasın diye (savaş böylece olup bitiverdi). Allah her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Siz vadinin (Medine'ye) en yakın yamacında, onlar vadinin en uzak yamacında, kervan ise sizin alt tarafınızdaydı. Sözleşseydiniz böyle denk getiremezdiniz. Ama Allah, kararlaştırılan bir işi[1] gerçekleştirsin; ölen gerçeği görerek ölsün, yaşayan da gerçeği görerek yaşasın[2] diye böyle yaptı. Elbette daima dinleyen ve bilen Allah'tır.",
      "ates": "O gün siz, vadinin yakın kenarında idiniz, onlar da uzak kenarında idiler. Kervan da sizden daha aşağıda idi. Eğer sözleşmiş olsaydınız dahi, sözleştiğiniz vakitte öyle buluşamazdınız. Fakat Allah, yapılması gereken bir işi yerine getirmek için (sizi böyle buluşturdu) ki helak olan, açık delille helak olsun; yaşayan da açık delille yaşasın. Çünkü Allah, işitendir, bilendir."
    },
    {
      "number": 1203,
      "numberInSurah": 43,
      "transliteration": "Iz yureekahumul laahu fee manaamika qaleela; wa law araakahum kaseeral lafashiltum wa latanaaza'tum fil amri wa laakinnal laaha sallam; innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Allah onları uykunda sana az gösteriyordu. Çok göstermiş olsaydı, yılacak ve bu hususta çekişmeye başlıyacaktınız, fakat Allah sizi kurtardı; çünkü O kalblerde olanı bilir.",
      "ozturk": "Allah onları sana uykunda az gösteriyordu. Eğer onları sana çok gösterseydi, yılgınlığa düşer, işi kotarmada çekişmeye başlardınız. Ama Allah, sizi selamete çıkardı. O, göğüslerin içindekini çok iyi bilir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "O vakıt ki Allah sana onları ru'yanda az gösteriyordu, eğer sana onları çok gösterse idi korkacaktınız ve kumandada nizaa düşecektiniz ve lakin Allah selamete bağladı, çünkü o bütün sinelerin künhünü bilir",
      "islamoglu": "O zaman Allah rüyanda, sana onları sayıca az gösterdi. Eğer onları sana kalabalık gösterseydi, kesinlikle yılgınlığa kapılacak ve yapılması gerek iş konusunda anlaşmazlığa düşecektiniz. Fakat Allah (sizi) bundan korudu: çünkü O gönüllerin özünü en ince ayrıntısına kadar bilir.",
      "bulac": "Hani Allah, onları sana uykunda az gösteriyordu; eğer sana çok gösterseydi, gerçekten yılgınlığa kapılacaktınız ve iş konusunda gerçekten çekişmeye düşecektiniz. Ancak Allah esenlik (kurtuluş) bağışladı. Çünkü O, elbette sinelerin özünde saklı duranı bilendir.",
      "esed": "Allah onların sayısını rüyanda sana azmış gibi göstermişti: çünkü eğer çok gösterseydi, muhakkak ki yılgınlık duyacak ve yapılacak iş (tutulacak yol) hakkında birbirinizle anlaşmazlığa düşecektiniz. Ama işte, Allah (böyle bir duruma düşmekten sizi) kurtardı: (çünkü) O, (insanların) kalplerinde ne varsa, onun hakkında tam ve mutlak bilgi sahibidir.",
      "suleymaniye": "(Ey Muhammed!) Allah onları rüyanda sana az gösterdi. Eğer çok gösterseydi kesinlikle dağılır ve savaşma konusunda kesinlikle anlaşmazlığa düşerdiniz Ama Allah, sizi bu hale düşmekten kurtardı. Çünkü O, içinizde olanları bilir.",
      "ates": "Allah, sana onları uykunda az gösteriyordu. Eğer sana onları çok gösterseydi, çekinirdiniz ve (savaş) iş(in)de çekişirdiniz. Fakat Allah, (sizi bundan) kurtardı. Doğrusu O, göğüslerin özünü bilir."
    },
    {
      "number": 1204,
      "numberInSurah": 44,
      "transliteration": "Wa iz yureekumoohum izil taqaitum feee a'yunikum qaleelanw wa yuqallilukum feee a'yunihim liyaqdiyal laahu amran kaana maf'oolaa; wa ilal laahi turja'ul umoor",
      "diyanet": "Karşılaştığınızda, olacak işi oldurmak için, onları gözlerinize az gösteriyor ve sizi de onların gözünde azaltıyordu. Bütün işler dönüp Allah'a varır.",
      "ozturk": "Karşılaştığınızda onları sizin gözlerinize az gösteriyordu. Sizi de onların gözünde azaltıyordu ki, yapılmasına karar verilen işi yürürlüğe koysun. Zaten bütün işler Allah'a döndürülür.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Ve o vakıt ki karşılaştığınız sıra onları sizin gözlerinizde azaltıyor, sizi de onların gözlerinde azaltıyordu, çünkü Allah o fi'le çıkarılmış olan emri yerine getirecekti, öyle ya bütün işler Allaha irca' olunur",
      "islamoglu": "Hani o gün karşı karşıya geldiğiniz zaman onları gözünüzde büyütmemenizi sağlamıştı; sizse onların gözünde zaten az görünüyordunuz ki, Allah olması mukadder bir işi gerçekleştirsin: sonunda her iş döner dolaşır Allah'ın dilediğine varır.",
      "bulac": "Karşı karşıya geldiğinizde, Allah, 'olacağı olan işi gerçekleştirmek' için, onları gözlerinizde az gösteriyor, sizi de onların gözlerinde azaltıyordu. Ve (bütün) işler Allah'a döndürülür.",
      "esed": "İşte böylece, kavgada karşı karşıya geldiğiniz zaman, onları gözünüze az gibi gösterdi -tıpkı sizi de onların gözünde azalttığı gibi- ki Allah, (yapılmasını irade buyurduğu) işi gerçekleştirsin: çünkü bütün olay ve oluşumların gidişi, (başlangıç ve sonuç olarak) gelip Allaha dayanır.",
      "suleymaniye": "Onlarla (Mekke ordusuyla) karşılaştığınızda da Allah, sizin gözünüzde onları az göstermiş, onların gözünde de sizi az göstermişti[1]. Allah, kararlaştırılan bir işi gerçekleştirsin diye böyle yapmıştı. Bütün işler Allah'a arz edilir.",
      "ates": "Karşılaştığınız zaman onları sizin gözlerinize az gösteriyor, sizi de onların gözlerinde azaltıyordu ki yapılması gereken bir işi yerine getirsin. İşler, hep Allah'a döndürülecektir."
    },
    {
      "number": 1205,
      "numberInSurah": 45,
      "transliteration": "Yaaa aiyuhal lazeena aamanooo izaa laqeetum fi'atan fasbutoo wazkurul laaha kaseeral la'allakum tuflihoon",
      "diyanet": "Ey inananlar! Bir toplulukla karşılaşırsanız dayanın; başarıya erişebilmeniz için Allah'ı çok anın.",
      "ozturk": "Ey inananlar! Bir düşman topluluğu ile karşılaştığınızda sebat edin. Allah'ı çok anın ki zafere ulaşabilesiniz.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler bir düşman kümesiyle karşılaştığınız vakıt sebat edin ve Allahı çok zikreyleyin ki felaha irebilesiniz",
      "islamoglu": "(Öyleyse) siz ey iman edenler; bir toplulukla savaş için karşı karşıya geldiğinizde, yılmayın ve Allah'ı sürekli anın ki kurtuluşa eresiniz.",
      "bulac": "Ey iman edenler, bir toplulukla karşı karşıya geldiğiniz zaman, dayanıklık gösterin ve Allah'ı çokca zikredin. Ki kurtuluş (felah) bulasınız.",
      "esed": "(O halde) siz ey imana erişenler, savaş durumunda bir toplulukla karşı karşıya geldiğinizde, sıkı durun ve aralıksız Allahı anın ki kurtuluşa erişesiniz!",
      "suleymaniye": "Ey inanıp güvenenler, bir birlikle karşı karşıya gelince sıkı durun ve Allah'ı (onun sözlerini) hep aklınızda tutun[1] ki hedefinize ulaşasınız.",
      "ates": "Ey inananlar, bir toplulukla karşılaştığınız zaman sebat edin ve Allah'ı çok anın ki, başarıya erişesiniz."
    },
    {
      "number": 1206,
      "numberInSurah": 46,
      "transliteration": "Wa atee'ul laaha wa Rasoolahoo wa laa tanaaza'oo fatafshaloo wa tazhaba reehukum wasbiroo; innal laaha ma'as saabireen",
      "diyanet": "Allah'a ve Peygamberine itaat edin; çekişmeyin, yoksa korkar başarısızlığa düşersiniz ve kuvvetiniz gider. Sabredin, doğrusu Allah sabredenlerle beraberdir.",
      "ozturk": "Allah'a ve resulüne itaat edin, birbirinizle çekişmeyin; yoksa korkuya kapılırsınız, rüzgârınız kesilir. Sabredin; Allah sabredenlerle beraberdir.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Hem Allaha ve Resulüne itaatten ayrılmayın ve birbirinizle niza'laşmayın sonra içinize korku düşer ve devletiniz elden gider ve sabırlı olun çünkü Allah sabredenlerle beraberdir.",
      "islamoglu": "Ve Allah'a ve O'nun Elçisi'ne tabi olun ve birbirinizle didişmeyin! Sonra direncinizi yitirirsiniz, rüzgarınız da kesilir. Kesinlikle direnin, unutmayın ki Allah direnenlerle birliktedir.",
      "bulac": "Allah'a ve Resulü'ne itaat edin ve çekişip birbirinize düşmeyin, çözülüp yılgınlaşırsınız, gücünüz gider. Sabredin. Şüphesiz Allah, sabredenlerle beraberdir.",
      "esed": "Ve Allaha Onun Elçisine duyarlık ve bağlılık gösterin; ve sakın birbirinizle çekişmeye girmeyin, yoksa yılgınlığa düşersiniz; cesaretiniz sönüverir. Ve zor durumlarda sabır gösterin: çünkü Allah, gerçekten, zorluğa göğüs gerenlerle beraberdir.",
      "suleymaniye": "Allah'a ve resulüne /elçisinin getirdiğine[1] gönülden boyun eğin. Birbirinizle çekişmeyin yoksa dağılırsınız ve gücünüz gider. Siz sabırlı olun /duruşunuzu bozmayın. Allah sabredenlerle beraberdir.",
      "ates": "Allah'a ve Elçisine ita'at edin, birbirinizle çekişmeyin, yoksa korkuya kapılırsınız, devletiniz gider. Sabredin, çünkü Allah sabredenlerle beraberdir."
    },
    {
      "number": 1207,
      "numberInSurah": 47,
      "transliteration": "Wa laa takoonoo kallazeena kharajoo min diyaarihim bataranw wa ri'aaa'an naasi wa yasuddoona 'an sabeelil laah; wallaahu bimaa ya'maloona muheet",
      "diyanet": "Yurtlarından böbürlenerek, insanlara gösteriş yaparak çıkan ve Allah yolundan men edenler gibi olmayın. Allah onların işlediklerini her yönüyle bilendir.",
      "ozturk": "İnsanlara çalım satarak, gösteriş yaparak yurtlarından çıkan ve Allah yolundan alıkoyanlar gibi olmayın. Allah, onların yapmakta olduklarını çepeçevre kuşatmıştır.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Onlar gibi olmayın ki diyarlarından çalım satarak ve nasa gösteriş yaparak çıktılar ve Allah yolundan men'ediyorlardı, halbuki Allah bütün amellerini çenber içine almıştı",
      "islamoglu": "Ve yurtlarından, gösteriş içinde kasılarak huruç eden kimseler gibi olmayın; çünkü onlar Allah'ın yolundan (insanları) alıkoyuyorlar. Allah ise onları yaptıkları şeylerle kuşatandır.",
      "bulac": "Bir de yurtlarından refahtan şımarıp azıtarak, insanlara gösteriş yaparak çıkanlar ve (halkı) Allah'ın yolundan alıkoyanlar gibi olmayın. Allah, onların yaptıklarını çepeçevre kuşatandır.",
      "esed": "İnsanların gözlerini kamaştıran bir gösteriş içinde ve kurum satarak yurtlarından çıkıp gelen (o inanmayan) kimseler gibi olmayın: Çünkü onlar başkalarını Allahın yolundan çevirmeye çabalıyorlardı. Oysa Allah onların edip eylediği her şeyi (sınırsız kudretiyle) kuşatmış bulunuyordu.",
      "suleymaniye": "Çalım satmak ve insanlara gösteriş yapmak için yurtlarından çıkan[1] ve Allah'ın yolundan engelleyenler gibi olmayın. Allah, onların yapmakta olduklarını çepeçevre kuşatır.",
      "ates": "Yurtlarından çalım satarak, insanlara gösteriş yaparak çıkan ve Allah yolundan men'edenler gibi olmayın. Allah, onların bütün yaptıklarını kuşatmıştır."
    },
    {
      "number": 1208,
      "numberInSurah": 48,
      "transliteration": "Wa iz zaiyana lahumush shaitaanu a'ma alahum wa qaala laa ghaaliba lakumul yawma minan naasi wa innee jaarul lakum falammaa taraaa'atil fi'ataani nakasa 'alaa aqibaihi wa qaala innee bareee'um minkum innee araa maa laa tarawna inneee akhaaful laah; wallaahu shadeedul 'iqaab",
      "diyanet": "Şeytan onlara işlediklerini güzel gösterdi ve \"Bugün insanlardan sizi yenecek kimse yoktur; doğrusu ben de size yardımcıyım\" dedi. İki ordu karşılaşınca da, geri dönüp, \"Benim sizinle ilgim yok; doğrusu sizin görmediğinizi ben görüyorum ve şüphesiz Allah'tan korkuyorum, Allah'ın azabı şiddetlidir\" dedi.",
      "ozturk": "Şeytan onlara, yaptıklarını süslü gösterip şöyle demişti: \"Bugün size galip gelecek kimse yok, ben yanınızdayım.\" Fakat iki topluluk yanyana gelince iki topuğu üstüne çark edip şöyle dedi: \"Ben sizden uzağım. Ben sizin görmediklerinizi görüyorum, ben Allah'tan korkarım. Allah'ın cezası çok şiddetlidir.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Ve o vakıt ki Şeytan kendilerine amellerini tezyin eylemiş de demişdi bu gün insanlardan size galib gelecek yok, ben de size zahirim, fakat iki taraf karşı karşıya görününce ardına dönüverdi de ben, dedi sizden kat'ıyyen beriyim, ben sizin göremiyeceğiniz şeyler görüyorum, ben Allahtan korkarım, öyle ya Allahın ıkabı çok şiddetlidir.",
      "islamoglu": "Ve o zaman Şeytan, yapıp ettiklerini kendilerine güzel göstererek diyordu ki: \"Bu gün hiç bir insan size galip gelemez; çünkü ben sizin yanınızdayım!\" Fakat iki taraf birbirinin görüş alanına gidince ökçeleri üzerine geri döndü ve dedi ki: \"Benim sizinle hiçbir ilişkim olamaz! Çünkü ben sizin görmediğinizi görüyorum; üstelik ben Allah'tan korkarım: çünkü Allah'ın cezalandırması pek şedid olur!\"",
      "bulac": "O zaman şeytan onlara amellerini çekici göstermiş ve onlara: \"Bugün sizi insanlardan bozguna uğratacak kimse yoktur ve ben de sizin yardımcınızım\" demişti. Ne zaman ki, iki topluluk birbirini görür oldu (karşılaştı) o, iki topuğu üstünde geri döndü ve: \"Şüphesiz ben sizden uzağım. Çünkü ben sizin görmediğinizi görüyorum, ben Allah'tan da korkuyorum\" dedi. Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Güya Şeytan, tüm yapıp ettiklerini onlara güzel ve yerinde gösterip: \"Bugün kimse sizinle baş edemez; çünkü ben de sizin arkanızdayım!\" demişti. Fakat daha iki topluluk birbirlerinin görüş alanına girer girmez, tabanları üzerinde dönüp: \"Yoo\" dedi, \"ben sizden sorumlu değilim; çünkü, bakın, sizin görmediğiniz bir şeyi görüyorum ben ve doğrusu Allahtan korkuyorum; çünkü Allah, gerçekten, azabında çok çetin, çok şiddetlidir.\"",
      "suleymaniye": "Şeytan, yaptıklarını güzel göstermiş ve şöyle demişti: \"Bugün insanlardan sizi yenebilecek biri yoktur; ben sizin yanınızdayım.\" İki birlik (karşı karşıya gelip) birbirini görünce de geri çekildi ve şöyle dedi: \"Ben sizden uzağım. Ben sizin göremediğinizi (melekleri) görüyorum. Ben Allah'tan korkarım[1]. Allah'ın cezalandırması çetindir.\"",
      "ates": "O zaman şeytan onlara yaptıkları işi süslemiş: \"Bugün insanlardan sizi yenecek kimse yoktur, (korkmayın), ben sizin yanınızdayım!\" demişti. Fakat iki topluluk birbirini görünce iki ökçesi üzerine (geriye) dönüp: \"Ben sizden uzağım, ben sizin görmediğinizi görüyorum, ben Allah'tan korkarım, zira Allah'ın cezası çetindir!\" demişti."
    },
    {
      "number": 1209,
      "numberInSurah": 49,
      "transliteration": "Iz yaqoolul munaafiqoona wallazeena fee quloobihim maradun gharra haaa'ulaaa'i deenuhum; wa mai yatawakkal 'alal laahi fa innal laaha 'azee zun Hakeem",
      "diyanet": "İkiyüzlüler ve kalblerinde hastalık bulunanlar \"Müslümanları dinleri aldattı\" diyorlardı; oysa, kim Allah'a güvenirse bilmelidir ki Allah güçlüdür, hakimdir.",
      "ozturk": "İkiyüzlülerle kalplerinde hastalık olanlar şöyle diyorlardı: \"Bunları, dinleri aldatmış.\" Oysa Allah'a güvenip dayanan bilir ki, Allah Azîz ve Hakîm'dir.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "O sıra münafıklar ve kalblerinde bir maraz bulunanlar şöyle diyorlardı: \"şunları dinleri aldattı\" halbuki her kim Allaha tevekkül ederse şüphe yok ki Allah bir aziz, hakimdir.",
      "islamoglu": "O zaman ikiyüzlüler ve kalbinde hastalık olanlar diyorlardı ki: \"Bu adamlara dinleri yanlış yaptırıyor!\" Oysa, Allah'a güvenen herkes şunu bilmeli: her işinde mükemmel olan, her hükmünde tam isabet eden yalnız Allah'tır.",
      "bulac": "Münafıklar ve kalblerinde hastalık olanlar şöyle diyorlardı: \"Bunları (müslümanları) dinleri aldattı.\" Oysa kim Allah'a tevekkül ederse, şüphesiz Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Bu arada, ikiyüzlüler ve kalplerinde eğrilik bulunanlar: \"Bu adamları dinleri yanlış yola götürüyor!\" diyorlardı. Ama Allaha güvenip dayanan kişiye gelince, (o bilir ki), Allah mutlaka doğru hüküm ve hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Hani (Mekke ordusuna katılan) münafıklar[1] ile kalplerinde hastalık olanlar[2] da \"Bunları dinleri aldatmış!\" diyorlardı. Halbuki kim Allah'a güvenip dayanırsa (bilsin ki) Allah daima üstün ve bütün kararları doğru olandır.",
      "ates": "Münafıklar ve kalblerinde hastalık bulunanlar (sizin için): \"Bunları dinleri aldatmış, (baksana başa çıkamayacakları bir kuvvetle savaşmağa kalkıyorlar).\" diyorlardı. Oysa, kim Allah'a dayanırsa şüphesiz Allah, daima galib, hüküm ve hikmet sahibidir."
    },
    {
      "number": 1210,
      "numberInSurah": 50,
      "transliteration": "Wa law taraaa iz yatawaf fal lazeena kafarul malaaa'ikatu yadriboona wujoohahum wa adbaarahum wa zooqoo 'azaabal hareeq",
      "diyanet": "Melekler, inkar edenlerin yüzlerine ve sırtlarına vurarak, \"Yakıcı azabı tadın, bu, kendi ellerinizle yaptığınızın karşılığıdır\" diyerek canlarını alırken bir görseydin! Yoksa Allah kullara asla zulmetmez.",
      "ozturk": "Bir görseydin o küfre sapanları! Melekler canlarını alırken onların yüzlerine ve arkalarına vuruyorlardı: \"Yangın azabını tadın.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Bir de görseydin Melekler canlarını alırken o küfr edenlerin yüzlerine ve arkalarına vura vura, tadın bakalım! diyerek: yangın azabını",
      "islamoglu": "Ve O, küfre saplanıp kalanlara ölümü tattırdığında bir görmeliydin: Melekler onların suratlarına ve sırtlarına vurarak (diyecekler) ki: \"Tadın bakalım yakıcı azabı;",
      "bulac": "Melekleri, onların yüzlerine ve arkalarına vurarak: \"Yakıcı azabı tadın\" diye o inkar edenlerin canlarını alırken görmelisin.",
      "esed": "O, hakkı inkara şartlanmış olanları ölüme sürüklediği zaman, (nasıl olacak) bir görebilseydin: Melekler onların yüzlerine, sırtlarına vurarak: \"Yakıp kavuran azabı tadın, bakalım!\" (diyecekler),",
      "suleymaniye": "Melekler, yüzlerine ve sırtlarına vura vura vefat[1] ettirirken o kafirleri bir görsen! Onlara: \"Yangın azabını tadın bakalım!\" derler[2].",
      "ates": "Görseydin o inkar edenleri: Melekler, onların canlarını alırken yüzlerine ve kıçlarına vuruyorlar: \"Haydi, yangın azabını tadın!\" (diyorlardı)."
    },
    {
      "number": 1211,
      "numberInSurah": 51,
      "transliteration": "Zaalika bimaa qaddamat aideekum wa anal laaha laisa bizallaamil lil 'abeed",
      "diyanet": "Melekler, inkar edenlerin yüzlerine ve sırtlarına vurarak, \"Yakıcı azabı tadın, bu, kendi ellerinizle yaptığınızın karşılığıdır\" diyerek canlarını alırken bir görseydin! Yoksa Allah kullara asla zulmetmez.",
      "ozturk": "\"İşte bu, ellerinizin önden gönderdiği şeyler yüzündendir. Allah, kullara asla zulmetmez.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Bu işte sizin kendi ellerinizin takdim ettiği yüzünden ve Allahın kullarına zulümkar olmadığındandır.",
      "islamoglu": "bu, öz ellerinizle işlediklerinizin karşılığıdır; değilse Allah'ın kullarına haksızlık yapma ihtimali bulunmamaktadır.",
      "bulac": "Bu, ellerinizin önceden takdim ettiği işler yüzündendir. Yoksa şüphesiz Allah kullara zulmedici değildir.",
      "esed": "\"kendi ellerinizle işlediğiniz (günahların) karşılığıdır bu; yoksa Allah asla kullarına haksızlık yapmaz!\"",
      "suleymaniye": "\"Bu, kendi ellerinizle yaptıklarınızın karşılığıdır. Yoksa Allah, kullarına asla haksızlık etmez[1].\"",
      "ates": "\"İşte bu, ellerinizin yapıp öne sürdüğü işler yüzündendir. Yoksa Allah, kullara zulmedici değildir.\""
    },
    {
      "number": 1212,
      "numberInSurah": 52,
      "transliteration": "Kadaabi Aali Fir'awna wal lazeena min qablihim; kafaroo bi Aayaatil laahi fa akhazahu mul laahu bizunoobihim; innal laaha qawiyyun shadeedul 'iqaab",
      "diyanet": "Firavun taifesi ve onlardan öncekilerin gidişi gibi, Allah'ın ayetlerini yalanladılar da Allah onları günahlarından ötürü yoketti. Allah kuvvetlidir, cezalandırması şiddetlidir.",
      "ozturk": "Tıpkı Firavun hanedanı ve onlardan öncekilerin gidişi gibi. Allah'ın ayetlerini inkâr ettiler de Allah onları günahları yüzünden yakalayıverdi. Allah Kavîdir, çok güçlüdür; azabı çok şiddetli yapandır O.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Tıpkı Ali Fir'avnın ve onlardan evvelkilerin gidişi gibi Allahın ayetlerini tanımadılar da Allah kendilerini günahlariyle tuttu alıverdi, çünkü Allah çok kuvvetli ve ıkabı pek şiddetlidir",
      "islamoglu": "(Onların gidişatı da) tıpkı Firavun toplumu ve ondan öncekilerin gidişatı gibi: Allah'ın mesajlarını ısrarla yalanladılar; ardından, Allah da günahları nedeniyle onları (suçüstü) yakalayıverdi. Elbette Allah (işinde) kuvvetli, azabında şiddetlidir.",
      "bulac": "Firavun ailesinin ve onlardan öncekilerin gidiş tarzı gibi Allah'ın ayetlerini inkar ettiler de, Allah da onları günahlarından dolayı yakalayıverdi. Şüphesiz, Allah, en büyük kuvvet sahibidir, sonuçlandırması pek şiddetlidir.",
      "esed": "Firavun yandaşlarının ve onlardan önce yaşayıp gidenlerin başlarına gelen şey (bunların da başına gelecek): Onlar Allahın ayetlerinin gerçek olduğunu inkara kalkıştılar ve Allah da (bu) günahlarından ötürü onları kıskıvrak yakaladı. Elbet yakalar, (çünkü) Allah çepeçevre kuşatan sınırsız gücün sahibidir, (hak edene karşı) cezada çetin ve yıldırıcıdır.",
      "suleymaniye": "Bunların hali, tıpkı Firavun hanedanının ve onlardan öncekilerin hali gibidir. Allah'ın ayetlerini görmezlikte direndiler, Allah da onları günahları sebebiyle yakaladı[1]. Allah güçlüdür, cezalandırması çetindir.",
      "ates": "(Bunlar da) tıpkı Fir'avn ailesi ve onlardan öncekilerin gidişi gibi(davrandılar. Onlar da): Allah'ın ayetlerini inkar etmişlerdi; Allah da onları, günahlarıyla yakalamıştı. Şüphesiz Allah güçlüdür, O'nun cezası çetindir."
    },
    {
      "number": 1213,
      "numberInSurah": 53,
      "transliteration": "Zaalika bi annal laaha lam yaku mughaiyiran ni matan an'amahaa 'alaa qawmin hattaa yughaiyiroo maa bianfusihim wa annallaaha samee un 'Aleem",
      "diyanet": "Bu, bir topluluk iyi gidişini değiştirmedikçe Allah'ın da verdiği nimeti değiştirmeyeceğinden ve Allah'ın işiten, bilen olmasındandır.",
      "ozturk": "Bu böyledir. Çünkü Allah bir topluma lütfettiği nimeti, o toplum birey olarak içlerindekini/birey olarak kendilerine ilişkin olanı değiştirmedikçe, değiştirmemiştir. Ve Allah, iyice işiten, gereğince bilendir.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Bu, şundan: bir kerre Allah bir kavme in'am ettiği bir ni'meti onlar nefislerindeki sebebi değiştirinciye kadar değiştirmiş değildir, bir de Allah işitir, bilir",
      "islamoglu": "Bu, şu (yasa) gereğidir: Allah, bir topluma bahşettiği nimeti o toplum özbenliğine yabancılaşmadıkça asla değiştirmez: zira Allah her şeyi işitendir, tarifsiz bir ilimle bilendir.",
      "bulac": "Nedeni şu: Bir kavim (toplum), kendinde olanı değiştirinceye kadar Allah, ona nimet olarak bağışladığını değiştirici değildir. Allah şüphesiz işitendir, bilendir.",
      "esed": "Bu böyledir, çünkü Allah, bir topluma bahşettiği nimeti ve esenliği, o toplum kendi gidişini değiştirmedikçe asla değiştirmez; ve (bilin ki) Allah her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Bu şundan dolayıdır: Bir topluluk içlerinde olanı[1] değiştirmedikçe Allah onlara verdiği nimeti değiştirmez[2]. Çünkü daima dinleyen ve bilen Allah'tır.",
      "ates": "Bu böyledir, çünkü bir millet kendilerinde bulunan(güzel meziyet)i değiştirmedikçe Allah onlara verdiği ni'meti değiştirmez. Allah işitendir, bilendir."
    },
    {
      "number": 1214,
      "numberInSurah": 54,
      "transliteration": "Kadaabi Aali Fir'awna wallazeena min qablihim; kazzaboo bi Aayaati Rabbihim faahlaknaahum bizunoobihim wa aghraqnaa Aala Fir'awn; wa kullun kaanoo zaalimeen",
      "diyanet": "Firavun taifesi ve onlardan öncekilerin gidişi gibi, Rablerinin ayetlerini yalanladılar da onları günahlarından ötürü yok ettik. Firavun taifesini suda boğduk, hepsi zalimlerdi.",
      "ozturk": "Tıpkı Firavun hanedanı ve onlardan öncekilerin tavırları gibi. Rablerinin ayetlerini yalanlamışlardı. Biz de onları günahları yüzünden mahvettik. Firavun hanedanını da boğmuştuk. Bunların tümü zulme sapanlardı.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Tıbkı ali Fir'avnin ve onlardan evvelkilerin gidişi gibi ki rablarının ayetlerini tekzib ettiler biz de kendilerini günahlariyle helak ettik ve ali Fir'avni gark eyledik, hepsi de zalimdiler",
      "islamoglu": "(O halde onların akıbeti de) Firavun toplumu ve ondan öncekilerin akıbetine benzeyecek: Onlar Rablerinin mesajlarını yalanlamışlardı, biz de onları günahları yüzünden helak ettik; boğulmaya mahkum ettik Firavun soyunu: zira hepsi de zalim olmakta direniyorlardı.",
      "bulac": "Firavun ailesinin ve onlardan öncekilerin gidiş tarzı gibi. Onlar, Rablerinin ayetlerini yalanladılar; biz de günahları dolayısıyla onları helak ettik. Firavun ordusunu suda boğduk. Onların tümü zulmeden kimselerdi.",
      "esed": "Firavun yandaşlarının ve onlardan önce yaşayıp gidenlerin başlarına ne geldiyse (bunların da başına benzeri gelecek:) Onlar Rablerinin ayetlerine yalan gözüyle bakmışlardı; ve bu yüzden, Biz de onları (bu) günahlarına karşılık helak ettik; boğuverdik o Firavun yandaşlarını; onların hepsi zalim kimselerdi çünkü.",
      "suleymaniye": "Evet! Bunların hali tıpkı Firavun hanedanının ve onlardan öncekilerin hali gibidir. Onlar, Rablerinin ayetleri karşısında yalana sarıldılar. Rableri de onları günahları sebebiyle yok etti. Firavun hanedanını da suda boğdu[1]. Hepsi de yanlış yoldaydı.",
      "ates": "(Evet) Fir'avn ailesi ve onlardan öncekilerin gidişi gibi: Rablerinin ayetlerini yalanlamışlardı; biz de onları günahlarıyle mahvetmiştik ve Fir'avn ailesini boğmuştuk. Hepsi de zulmedicilerdi."
    },
    {
      "number": 1215,
      "numberInSurah": 55,
      "transliteration": "Inna sharrad dawaaabbi 'indal laahil lazeena kafaroo fahum laa yu'minoon",
      "diyanet": "Allah katında yeryüzünde yaşayanların en kötüsü, inkar edenlerdir. Onlar artık inanmazlar.",
      "ozturk": "Allah katında canlıların en kötüsü, gerçeği örten nankörler/inkârcılardır. Bunlar iman etmezler.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Bütün o debelenenlerin Allah ındinde en şerlisi şol kimselerdir ki küfretmişlerdir de iymana gelmezler",
      "islamoglu": "Allah katında canlıların en şerlisi, (her nasılsa) geçmişte küfre sapmış olup da daha sonra iman etmemekte direnenlerdir.",
      "bulac": "Allah katında canlıların en kötüsü, şüphesiz inkar edenlerdir. Onlar artık inanmazlar.",
      "esed": "Gerçek şu ki, Allah katında yaratıkların en bayağısı, hakkı inkara şartlanmış ve sonuç olarak, inanmayan kimselerdir.",
      "suleymaniye": "Allah katında, canlıların en kötüsü kafirlik edenler /gerçekleri görmezlikte direnenlerdir[1]. Onlar (Allah'a) inanıp güvenmezler.",
      "ates": "Allah'a göre canlıların en kötüsü, kafirlerdir; artık onlar inanmazlar."
    },
    {
      "number": 1216,
      "numberInSurah": 56,
      "transliteration": "Allazeena'aahatta min hum summa yanqudoona 'ahdahum fee kulli marratinw wa hum laa yattaqoon",
      "diyanet": "Anlaşma yaptığın kimseler, sonucundan sakınmayarak anlaşmalarını her defasında bozarlar. Savaşta onları yakalarsan, arkalarındakilere ibret olacak şekilde, darmadağın et.",
      "ozturk": "Bunlar, kendileriyle antlaşma yaptığın kişilerdir. Ama her defasında antlaşmalarını bozarlar. Hiç çekinmez ki bunlar...",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Onlar ki kendilerinden muahede almışındır da sonra her def'asında ahidlerini nakzederler ve hiç çekinmezler,",
      "islamoglu": "Kendileriyle anlaşma yaptıktan sonra, her seferinde, sorumsuzca anlaşmalarını bozanlara gelince:",
      "bulac": "Bunlar, içlerinden antlaşma yaptığın kimselerdir ki, sonra her defasında ahidlerini bozarlar. Onlar sakınmazlar.",
      "esed": "Kendileriyle bir andlaşma yapmış olduğu halde, Allaha karşı sorumluluk bilinci taşımaksızın, fütursuzca her fırsatta sözlerinden dönen kimselere gelince,",
      "suleymaniye": "Onlar, kendileriyle antlaşma yaptığın ve antlaşmalarını her seferinde bozan kimselerdir. Onlar yanlış yapmaktan sakınmazlar.",
      "ates": "Sen kendileriyle andlaşma yaptığın halde onlar, hiç çekinmeden, her defa andlaşmalarını bozarlar."
    },
    {
      "number": 1217,
      "numberInSurah": 57,
      "transliteration": "Fa immaa tasqafannahum fil harbi fasharrid bihim man khalfahum la'allahum yazzakkaroon",
      "diyanet": "Anlaşma yaptığın kimseler, sonucundan sakınmayarak anlaşmalarını her defasında bozarlar. Savaşta onları yakalarsan, arkalarındakilere ibret olacak şekilde, darmadağın et.",
      "ozturk": "Eğer onları harpte ele geçirirsen, onlarla birlikte arkalarındakileri de ürkütüp dağıt ki, ders alabilsinler.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "onun için onları ne zaman harbde yakarlarsan kendileriyle arkalarındakileri ürgüt gerek ki ıbret alırlar",
      "islamoglu": "savaşta onları gözüne kestirirsen, geriden gelenlere ibret olsun için öyle bir darmadağın et ki, berikiler ders alabilsinler.",
      "bulac": "Bundan dolayı, savaşta onları yakalarsan, öyle darmadağın et ki, onlarla arkalarından gelecek olanlar(ı caydır). Umulur ki ibret alırlar.",
      "esed": "onları savaşta karşında bulursan, arkalarından gelenler için öyle yıldırıcı bir ders ver ki, belki berikiler akıllarında tutarlar;",
      "suleymaniye": "Savaşta yakalarsan onları öyle bir dağıt ki arkalarındakiler de dağılsınlar. Belki akıllarını başlarına alırlar.",
      "ates": "Savaşta onları yakalarsan, onlar(a vereceğin ceza) ile arkalarında bulunan kimseleri de dağıt ki ibret alsınlar."
    },
    {
      "number": 1218,
      "numberInSurah": 58,
      "transliteration": "Wa immaa takhaafana min qawmin khiyaanatan fambiz ilaihim 'alaa sawaaa'; innal laaha laayuhibbul khaaa'ineen",
      "diyanet": "Eğer bir topluluğun anlaşmaya hıyanet etmesinden korkarsan, sen de onlara karşı anlaşmayı bozarak aynı şekilde davran. Doğrusu Allah hainleri sevmez.",
      "ozturk": "Eğer bir topluluktan hıyanet kuşkusu duyarsan, antlaşmaya bağlı kalmayacağını aynı şekilde sen de onlara bildir. Allah, hainlik edenleri sevmez.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Her hangi bir kavmden de bir hıyanet endişe edersen evvel emirde (nebzet) ahidlerini reddettiğini düpe düz kendilerini bildir, çünkü Allah hainleri sevmez",
      "islamoglu": "Ve eğer (aranızda anlaşma bulunan) bir toplumun ihanetinden haklı nedenlerle kaygıya kapılırsan, durumu dengelemek için onlarla yaptığın anlaşmayı geçersiz ilan et: unutma ki Allah hainleri sevmez!",
      "bulac": "Eğer bir kavmin ihanet edeceğinden kesin olarak korkarsan, sen de açık ve adil bir tutumla (onlarla olan anlaşma metnini ve diplomatik ilişkiyi) at. Gerçekten Allah, ihanet edenleri sevmez.",
      "esed": "beri yandan, eğer (kendisiyle andlaşma yapmış bulunduğun) bir topluluğun ihanet etmesinden kaygı duyman için ortada makul sebep varsa, sen de buna karşılık olarak onlarla yaptığın andlaşmayı boz: çünkü, Allah asla hainleri sevmez!",
      "suleymaniye": "Bir topluluğun hainlik yapacağından, bilgiye dayalı olarak korkarsan[1] sen de aynı şekilde onlarla ilişkiyi kes. Allah hainleri sevmez.",
      "ates": "Bir kavmin, (andlaşmaya) hiyanet etmesinden korkarsan, sen de (onlarla yaptığın andlaşmayı) aynı şekilde onlara at; çünkü Allah; hainleri sevmez."
    },
    {
      "number": 1219,
      "numberInSurah": 59,
      "transliteration": "Wa laa yahsabannal lazeena kafaroo sabaqooo; innahum laa yu'jizoon",
      "diyanet": "İnkar edenler, asla öne geçtiklerini sanmasınlar, çünkü onlar bizi aciz bırakamıyacaklardır.",
      "ozturk": "Küfre sapanlar sakın öne geçtiklerini düşünmesinler. Onlar bizi âciz bırakamazlar.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Ve o küfr edenler asla zannetmesinler ki ileri gitmişlerdir çünkü onlar aciz bırakamazlar",
      "islamoglu": "Nitekim, küfre saplanan kimseler (Bizi) aşabileceklerini sanmasınlar. Unutmasınlar ki onlar (Allah'ı) atlatamazlar.",
      "bulac": "İnkar edenler, kaçıp kurtulduklarını sanmasınlar; gerçek şu ki, onlar (bizi) aciz bırakamazlar.",
      "esed": "(Bunun için) o hakkı inkara şartlanmış olanlar, (Allahtan) kaçıp kurtulacaklarını sanmasınlar: (Onun murad ettiği şeyin gerçekleşmesine) asla engel olamayacaklar.",
      "suleymaniye": "Kafirlik edenler, kaçıp kurtulabileceklerini sanmasınlar; onlar sizi çaresiz bırakamazlar.",
      "ates": "İnkar edenler (bizim elimizden kurtulup) geçtiklerini sanmasınlar. Onlar (bizi) aciz bırakamazlar."
    },
    {
      "number": 1220,
      "numberInSurah": 60,
      "transliteration": "Wa a'iddoo lahum mastata'tum min quwwatinw wa mirribaatil khaili turhiboona bihee 'aduwwal laahi wa 'aduwwakum wa aakhareena min doonihim laa ta'lamoo nahum Allaahu ya'lamuhum; wa maa tunfiqoo min shai'in fee sabeelil laahi yuwaf failaikum wa antum laa tuzlamoon",
      "diyanet": "Ey inananlar! Onlara karşı gücünüzün yettiği kadar Allah'ın düşmanı ve sizin düşmanlarınızı ve bunların dışında Allah'ın bilip sizin bilmediklerinizi yıldırmak üzere kuvvet ve savaş atları hazırlayın. Allah yolunda sarfettiğiniz her şey size haksızlık yapılmadan, tamamen ödenecektir.",
      "ozturk": "Onlara karşı, gücünüz yettiğince kuvvet hazırlayın. Ordugâhlarda atlar besleyin. Böylece hem Allah'ın düşmanını hem kendi düşmanınızı hem de bunlardan başkalarını korkutabilirsiniz. Siz onları bilmezsiniz ama Allah hepsini bilir. Allah yolunda harcadığınız herşey size tam olarak ödenir; hiçbir haksızlığa uğratılmazsınız.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Siz de onlara karşı gücünüzün yettiği her kuvvetten ve cihad için beslenen atlardan hazırlık yapın, onunla hem Allah düşmanını korkutursunuz hem sizin düşmanınızı hem de onlardan başka diğerlerini ki onları siz bilmezsiniz, Allah bilir ve Allah yolunda her ne masraf verseniz ecri size tamamen ödenir, hiç de ziyan etmezsiniz.",
      "islamoglu": "Siz de onlara karşı gücünüz oranında kuvvet ve atlı birlik hazırlayıp, bu yolla hem Allah düşmanlarını, hem kendi düşmanlarınızı, hem de bunlar dışında sizin bilmeyip Allah'ın bildiği daha başkalarını yıldırıp caydırabilesiniz. Ve Allah yolunda her ne harcarsanız size tümüyle geri ödenecektir; ve siz asla zulme uğramayacaksınız.",
      "bulac": "Onlara karşı gücünüzün yettiği kadar kuvvet ve besili atlar hazırlayın. Bununla, Allah'ın düşmanı ve sizin düşmanınızı ve bunların dışında sizin bilmeyip Allah'ın bildiği diğer (düşmanları) korkutup caydırasınız. Allah yolunda her ne infak ederseniz, size 'eksiksiz olarak ödenir' ve siz haksızlığa uğratılmazsınız.",
      "esed": "O halde, onlara karşı toplayabildiğiniz kadar kuvvet ve binek hayvanı hazır edin ki bununla hem Allahın, hem sizin düşmanınız olan bu insanları, hem de sizin bilmediğiniz ama Allahın bildiği başkalarını caydırabilesiniz; (ve bilin ki), Allah yolunda her ne sarf ederseniz size bütünüyle ödenecek ve size haksızlık yapılmayacaktır.",
      "suleymaniye": "Onlara karşı gücünüzün yettiği kadar kuvvet ve bağlanıp beslenen atlar[1] hazırlayın. Onlar ile Allah'ın düşmanını, kendi düşmanınızı ve ayrıca sizin bilmeyip de Allah'ın bildiği öbür düşmanları korkutursunuz. Allah yolunda ne harcarsanız, size tam olarak ödenir, haksızlığa uğratılmazsınız.",
      "ates": "Onlara karşı gücünüz yettiği kadar kuvvet ve cihad için bağlanıp beslenen atlar hazırlayın. Bununla Allah'ın düşmanını, sizin düşmanınızı ve onlardan başka sizin bilmediğiniz, Allah'ın bildiği (düşman) kimseleri korkutursunuz. Allah yolunda ne harcarsanız tam olarak size ödenir, hiç haksızlığa uğratılmazsınız."
    },
    {
      "number": 1221,
      "numberInSurah": 61,
      "transliteration": "Wa in janahoo lissalmi fajnah lahaa wa tawakkal 'alal laah; innahoo Huwas Samee'ul 'Aleem",
      "diyanet": "Eğer onlar barışa yanaşırlarsa, sen de yanaş ve Allah'a güven. O, şüphesiz işitir ve bilir.",
      "ozturk": "Eğer barışa eğilim gösterirlerse sen de buna yanaş ve Allah'a tevekkül et. Çünkü O, en iyi işitenin, en iyi bilenin ta kendisidir.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Ve eğer selme yanaşırlarsa sen de ona yanaş ve Allaha mütevekkil ol, çünkü işiden bilen ancak odur",
      "islamoglu": "Ama eğer onlar barışa yönelirlerse sen de bu yönelişe uy! Ne ki yalnızca Allah'a güven: unutma ki O duyulmayanı duyan, bilinmeyeni bilendir.",
      "bulac": "Eğer onlar barışa eğilim gösterirlerse, sen de ona eğilim göster ve Allah'a tevekkül et. Çünkü O, işitendir, bilendir.",
      "esed": "Ama eğer onlar barıştan yana eğilim gösterirlerse, sen de barıştan yana ol ve Allaha güven: çünkü O, gerçekten her şeyi işiten, her şeyin aslını bilendir!",
      "suleymaniye": "Eğer barış için geri çekilirlerse aynı şekilde sen de çekil ve Allah'a güvenip dayan. O, her şeyi dinleyen ve bilendir.",
      "ates": "Eğer onlar barışa yanaşırlarsa sen de ona yanaş ve Allah'a dayan, çünkü O, işitendir, bilendir."
    },
    {
      "number": 1222,
      "numberInSurah": 62,
      "transliteration": "Wa iny yureedooo any-yakhda'ooka fainna hasbakal laah; Huwal lazeee aiyadaka binasrihee wa bilmu'mineen",
      "diyanet": "Seni aldatmak isterlerse, bil ki şüphesiz Allah sana kafidir. Seni ve inananları yardımıyla destekleyen, kalblerini uzlaştıran O'dur. Eğer yeryüzünde olan her şeyi sarfetsen bile, sen onların kalblerini uzlaştıramazdın, ama Allah onları uzlaştırdı. Doğrusu O Güçlü'dür, Hakim'dir.",
      "ozturk": "Eğer sana hile-oyun yapmak isterlerse Allah sana yeter. Yardımıyla ve müminlerle seni destekleyen O'dur.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ve eğer sana hud'a yapmak isterlerse sana yetişecek Allahdır, odur ki seni nusratıyle ve mü'minlerle te'yid buyurdu",
      "islamoglu": "Tut ki onlar seni (barış tuzağıyla) aldatmayı planlamış olsunlar; o zaman de elbet Allah sana yeter: O'dur seni yardımıyla ve imanlı insanlarla güçlendiren:",
      "bulac": "Onlar, seni aldatmak isterlerse, şüphesiz Allah sana yeter. O, seni yardımıyla ve mü'minlerle destekledi.",
      "esed": "(Ama barış yanlısı gözükmekle) niyetleri sadece seni aldatmaksa, (o zaman) bil ki, Allah sana yeter! Odur seni, yardımıyla ve inanmış yandaşlarla güçlendiren;",
      "suleymaniye": "Sana oyun kurmak isterlerse Allah sana yeter. Seni, kendi yardımıyla ve müminlerle destekleyen odur.",
      "ates": "Eğer sana hile yapmak isterlerse (korkma) Allah sana yeter. O ki, yardımıyle seni ve mü'minleri destekledi."
    },
    {
      "number": 1223,
      "numberInSurah": 63,
      "transliteration": "Wa allafa baina quloobihim; law anfaqta maa fil ardi jamee'am maaa allafta baina quloobihim wa laakinnallaaha allafa bainahum; innaahoo 'Azeezun Hakeem",
      "diyanet": "Seni aldatmak isterlerse, bil ki şüphesiz Allah sana kafidir. Seni ve inananları yardımıyla destekleyen, kalblerini uzlaştıran O'dur. Eğer yeryüzünde olan her şeyi sarfetsen bile, sen onların kalblerini uzlaştıramazdın, ama Allah onları uzlaştırdı. Doğrusu O Güçlü'dür, Hakim'dir.",
      "ozturk": "Onların kalplerini kaynaştıran da O'dur. Sen, yeryüzündeki herşeyi bağışlasaydın, onların kalplerini yine de kaynaştıramazdın; ama Allah onları birbirine ısıtıp yaklaştırmıştır. O'dur Azîz ve Hakîm.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ve kalblerinin arasını te'lif eyledi, yoksa yer yüzünde ne varsa hepsini sarf etse idin yine onların kalblerini te'lif edemezdin ve lakin Allah onların beyinlerini te'lif buyurdu çünkü o aziz, hakimdir.",
      "islamoglu": "ki onların yüreklerini O kaynaştırdı; eğer sen yeryüzünün bütün servetini harcasaydın, onların yüreklerinin arasını kaynaştıramazdın, ama Allah onları birleştirdi: çünkü her işinde mükemmel olan, her hükmünde tam isabet kaydeden yalnızca O'dur.",
      "bulac": "Ve onların kalblerini uzlaştırdı. Sen, yeryüzündekilerin tümünü harcasaydın bile, onların kalblerini uzlaştıramazdın. Ama Allah, aralarını bulup onları uzlaştırdı. Çünkü O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "(O inanmış kimseler ki) kalplerini O bağdaştırdı, kaynaştırdı: (O inanmış kimseler ki,) uğrunda yeryüzündeki her şeyi toptan harcasaydın onların kalplerini birbirine ısındırıp kaynaştıramazdın; ama işte Allah onları bir araya getirdi. Gerçekten de Allah hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Müminlerin kalplerini birbirine o ısındırdı. Dünya kadar mal harcasaydın kalplerini ısındıramazdın. Ama onların aralarını Allah kaynaştırdı. Daima üstün olan ve bütün kararları doğru olan odur.",
      "ates": "Ve onların kalblerinin arasını uzlaştırdı. Sen yeryüzünde bulunan herşeyi verseydin, yine onların kalblerinin arasını uzlaştıramazdın; fakat Allah, onların arasını uzlaştırdı. Çünkü O, daima üstündür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 1224,
      "numberInSurah": 64,
      "transliteration": "Yaaa aiyuhan Nabiyyu hasbukal laahu wa manittaba 'aka minal mu'mineen",
      "diyanet": "Allah'ın yardımı sana ve sana uyan müminlere yeter.",
      "ozturk": "Ey Peygamber! Allah ve inanananlardan seni izleyenler sana yeter/Allah, sana da seni izleyen müminlere de yeter!",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ey o Peygamber! Yetişir sana Allah arkanda gelen mü'minlerle",
      "islamoglu": "Sen ey Peygamber! Allah sana da yeter, sana tabi olan gerçek mü'minlere de!",
      "bulac": "Ey Peygamber, sana ve seni izleyen mü'minlere Allah yeter.",
      "esed": "Ey Peygamber! Allah sana da yeter, sana uyan inanmış kimselere de!",
      "suleymaniye": "Ey Nebi! Sana da sana uyan müminlere de Allah yeter.",
      "ates": "Ey peygamber, Allah sana ve sana tabi olan mü'minlere yeter."
    },
    {
      "number": 1225,
      "numberInSurah": 65,
      "transliteration": "Yaaa aiyuhan Nabiyyu harridil mu'mineena 'alal qitaal; iny-yakum minkum 'ishroona saabiroona yaghliboo mi'atayn; wa iny-yakum minkum min'atuny yaghlibooo alfam minal lazeena kafaroo bi anahum qawmul laa yafqahoon",
      "diyanet": "Müminleri savaş için coştur. Sizin sabırlı yirmi kişiniz onlardan ikiyüz kişiyi yener. Sizin yüz kişiniz, inkar edenlerden bin kişiyi yener; çünkü onlar anlayışsız bir güruhtur. Şimdi Allah yükünüzü hafifletti, zira içinizde zaaf bulunduğunu biliyordu. Sizin sabırlı yüz kişiniz onlardan ikiyüz kişiyi yener; sizin bin kişiniz, Allah'ın izniyle, ikibin kişiyi yener. Allah sabredenlerle beraberdir.",
      "ozturk": "Ey Peygamber! Müminleri çarpışmaya teşvik et! Sizden sabırlı yirmi kişi olsa, küfre sapanların iki yüzüne galip gelir; sizden yüz kişi olsa, onların binine galebe çalar. Çünkü onlar gereğince anlamayan bir topluluktur.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ey o Peygamber! Mü'minleri cihade teşvik eyle, eğer sizden sabredecek yirmi kişi olursa ikiyüze galebe ederler ve eğer sizden yüz kişi olursa o küfredenlerden birine galebe ederler, çünkü onlar hakkı ve akıbeti iyi idrak etmez fıkıhsız bir kavmdirler",
      "islamoglu": "Sen ey Peygamber! Savaşta ölüm korkusunu yenmeleri için inananları yüreklendir: Eğer sizden dirençli yirmi kişi olursa, bunlar iki yüz kişiyi alt eder; yok eğer sizden yüz kişi olursa, inkarda direnenlerden bin kişiyi alt eder: çünkü onlar derin kavrayıştan mahrum bir yığındırlar.",
      "bulac": "Ey Peygamber, mü'minleri savaşa karşı hazırlayıp teşvik et. Eğer içinizde sabreden yirmi (kişi) bulunursa, iki yüz (kişiyi) mağlub edebilirler. Ve eğer içinizden yüz (sabırlı kişi) bulunursa, kafirlerden binini yener. Çünkü onlar (gerçeği) kavramayan bir topluluktur.",
      "esed": "Ey Peygamber! İnananları, kavgada ölüm korkusunu alt etmeleri yönünde (şöyle) yüreklendir: Sizden zor durumlara göğüs germesini bilen yirmi kişi çıkarsa, bunlar iki yüz kişiyi tepele(yebil)melidir; sizden böyle yüz kişi çıkarsa, hakkı inkara kalkışanlardan bin kişiyi tepele(yebil)melidir; çünkü onlar bunu kavrayamayan bir güruhturlar.",
      "suleymaniye": "Ey Nebi! Müminleri savaşa teşvik et. Sizden sabırlı /duruşunu bozmayan yirmi kişi olursa, iki yüz kişiyi yener; içinizden yüz kişi olursa onlar da kafirlik edenlerden bin kişiyi yener. Çünkü onlar (direnç göstermenin önemini) kavrayamayan bir topluluktur.",
      "ates": "Ey peygamber, mü'minleri savaşa teşvik et. Eğer sizden sabreden yirmi kişi olursa, iki yüz(kafir)i yenerler. Sizden yüz kişi olursa, kafirlerden bin kişiyi yenerler. Çünkü kafirler, anlamaz bir topluluktur."
    },
    {
      "number": 1226,
      "numberInSurah": 66,
      "transliteration": "Al'aana khaffafal laahu 'ankum wa 'alima anna feekum da'faa; fa-iny yakum minkum mi'atun saabiratuny yaghliboo mi'atayn; wa iny-yakum minkum alfuny yaghlibooo alfaini bi iznil laah; wallaahu ma'as saabireen",
      "diyanet": "Müminleri savaş için coştur. Sizin sabırlı yirmi kişiniz onlardan ikiyüz kişiyi yener. Sizin yüz kişiniz, inkar edenlerden bin kişiyi yener; çünkü onlar anlayışsız bir güruhtur. Şimdi Allah yükünüzü hafifletti, zira içinizde zaaf bulunduğunu biliyordu. Sizin sabırlı yüz kişiniz onlardan ikiyüz kişiyi yener; sizin bin kişiniz, Allah'ın izniyle, ikibin kişiyi yener. Allah sabredenlerle beraberdir.",
      "ozturk": "Şimdi, Allah yükünüzü hafifletti. Bilmiştir ki, sizde bir zaaf var. İçinizden sabırlı yüz kişi olsa, iki yüz kişiye galip gelir; sizden bin kişi olsa, Allah'ın izniyle iki bin kişiye galebe çalar. Allah, sabredenlerle beraberdir!",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Şimdi Allah sizden yükü hafifletti ve bildi ki sizde bir za'f var, şimdi sizden sabredecek yüz kişi olursa iki yüze galebe ederler, sizden bin olursa Allahın izniyle iki bine galebe ederler, ve Allah sabredenlerledir",
      "islamoglu": "Mevcut şartlarda Allah yükünüzü hafifletmiştir; zira sizin güçsüz olduğunuzu iyi biliyor: O halde, sizden dirençli yüz kişi çıkacak olursa, bunlar iki yüz kişiyi alt eder; ama eğer sizden bin kişi çıkarsa, Allah'ın izni sayesinde iki bin kişiyi alt eder: zira Allah (hakta) direnenlerle beraberdir.",
      "bulac": "Şimdi, Allah sizden (yükünüzü) hafifletti ve sizde bir za'f olduğunu bildi. Sizden yüz sabırlı (kişi) bulunursa, (onların) iki yüzünü bozguna uğratır; eğer sizden bin (kişi) olursa, Allah'ın izniyle (onların) iki binini yener. Allah, sabredenlerle beraberdir.",
      "esed": "(Ama yine de) Allah, şimdilik yükünüzü hafifletmiş bulunuyor, çünkü zayıf olduğunuzu biliyor: Şöyle ki: Sizden eğer zor durumlarda sabretmesini bilen yüz kişi çıkarsa, bunlar iki yüz kişiyi tepeleye(bile)cektir; ve sizden böyle bin kişi çıkarsa, Allahın izniyle iki bin kişiyi tepeleye(bile)cektir, çünkü Allah zor durumlara göğüs germesini bilenlerle beraberdir.",
      "suleymaniye": "Allah, sizde bir zayıflık olduğunu bildi ve şimdi yükümlülüğünüzü hafifletti. Sizden dirençli yüz kişi olursa iki yüz kişiyi yener; sizden bin kişi olursa Allah'ın izniyle, iki bin kişiyi yener. Allah direnç gösterenlerle beraberdir.",
      "ates": "Şimdi Allah sizden hafifletti, sizde zayıflık bulunduğunu bildi. Bundan böyle sizden sabreden yüz kişi olsa, iki yüz(kafir)i yenerler. Ve eğer sizden bin kişi olsa Allah'ın izniyle iki bin(kafir)i yenerler. Allah, sabredenlerle beraberdir."
    },
    {
      "number": 1227,
      "numberInSurah": 67,
      "transliteration": "Maa kaana li Nabiyyin ai yakoona lahooo asraa hatta yuskhina fil ard; tureedoona aradad dunyaa wallaahu yureedul Aakhirah; wallaahu 'Azeezun Hakeem",
      "diyanet": "Yeryüzünde savaşırken, düşmanı yere sermeden esir almak hiçbir peygambere yaraşmaz. Geçici dünya malını istiyorsunuz, oysa Allah ahireti kazanmanızı ister. Allah Güçlü'dür, Hakim'dir.",
      "ozturk": "Hiçbir peygamber için, yeryüzünde ağır basmadıkça, esirlere sahip olmak uygun değildir. Siz şu iğreti dünyanın nimetini istiyorsunuz; Allah ise âhireti istiyor. Allah Azîz'dir, Hakîm'dir.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Hiç bir Peygamber için Arzda ağır basmadıkça esirleri olmak doğru değildir, siz, Dünya uruzunu istiyorsunuz Allah ise Ahıreti kazanmanızı dileyor ve Allah azizdir hakimdir",
      "islamoglu": "Kıran kırana gerçekleşmiş sıcak bir savaş sonucu olmadıkça bir peygambere esir almak yakışmaz. Sizler bu dünyanın geçici değerlerini istiyorsunuz; ama Allah (sizin için daha yüce bir değer olan) ahireti istiyor: zira Allah iradesinde pek yüce, işinde hikmetli olandır.",
      "bulac": "Hiç bir peygambere, yeryüzünde kesin bir zafer kazanıncaya kadar esir alması yakışmaz. Siz dünyanın geçici yararını istiyorsunuz. Oysa Allah (size) ahireti istemektedir. Allah, üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "Kıyasıya girdiği zorlu bir meydan savaşı sonucu değilse, esir almak bir peygamber için yakışık almaz. Siz bu dünyanın geçici kazançlarına talip olabiliyorsunuz, ama Allah (sizin için) sonraki hayatın (güzel/iyi olmasını) murad ediyor: çünkü, Allah doğru hüküm ve hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Hiçbir nebi,[1] savaş alanında[2] düşmanı etkisiz hale getirmeden esir alma hakkına sahip değildir![3]. Siz, hemen elinize geçecek şeyler istiyorsunuz. Allah ise sonrasını[4] istiyor. Daima üstün olan ve bütün kararları doğru olan Allah'tır.",
      "ates": "Yeryüzünde ağır bas(ıp küfrün belini iyice kır)ıncaya kadar hiçbir peygambere esirler sahibi olmak yakışmaz. Siz, geçici dünya malını istiyorsunuz, Allah ise (sizin için) ahireti istiyor. Allah daima üstün, hüküm ve hikmet sahibidir."
    },
    {
      "number": 1228,
      "numberInSurah": 68,
      "transliteration": "Law laa Kitaabum minal laahi sabaqa lamassakum fee maaa akhaztum 'azaabun 'azeem",
      "diyanet": "Daha önceden Allah'tan verilmiş bir hüküm olmasaydı, aldıklarınızdan ötürü size büyük bir azab erişirdi.",
      "ozturk": "Eğer Allah'tan bir yazı önden gelmemiş olsaydı, aldığınız fidyeden ötürü size büyük bir azap dokunurdu.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Eğer Allahdan bir yazı geçmiş olmasa idi aldığınız fidyeden dolayı size mutlak büyük bir azab dokunurdu",
      "islamoglu": "Eğer Allah tarafından, önceden bir yasal izin olmamış olsaydı, ele geçirdikleriniz yüzünden başınıza korkunç bir felaketin gelmesi kaçınılmaz olurdu.",
      "bulac": "Eğer Allah'ın geçmişte bir yazması (söz vermesi) olmasaydı, aldıklarınıza karşılık size gerçekten büyük bir azab dokunurdu.",
      "esed": "Allah tarafından önceden buyrulmuş böyle bir ilke olmasaydı aldığınız bütün bu (tutsaklar) yüzünden başınıza mutlaka büyük bir azap çökerdi.",
      "suleymaniye": "Allah'ın daha önce kayda geçmiş[1] bir kararı[2] olmasaydı, aldığınız şeyden dolayı size kesinlikle büyük bir azap çarpardı.",
      "ates": "Eğer Allah'tan, (yanılma ile verilen hükümlerden ötürü azabetmemek hakkında) bir yazı geçmemiş olsaydı, aldığınız fidyeden dolayı size mutlaka büyük bir azab dokunurdu."
    },
    {
      "number": 1229,
      "numberInSurah": 69,
      "transliteration": "Fakuloo mimaa ghanimtum halaalan taiyibaa; watta qullaah; innal laaha Ghafoorur Raheem",
      "diyanet": "Elde ettiğiniz ganimetleri temiz ve helal olarak yiyin; Allah'tan sakının, doğrusu Allah bağışlar ve merhamet eder.",
      "ozturk": "Artık kazanç olarak elde ettiklerinizden/ elde ettiğiniz ganimetlerden helal ve temiz olarak yiyin; Allah'tan sakının! Allah çok affedici, çok merhametlidir.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Artık elde ettiğiniz ganimetten halal ve hoş olarak yiyin ve Allaha korunun, çünkü Allah gafurdur rahimdir",
      "islamoglu": "Şu halde, ganimet olarak ele geçirdiklerinizin helal ve temiz olanlarını kullanın ve Allah'a karşı sorumlu davranın: unutmayın ki Allah tarifsiz bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Artık ganimet olarak elde ettiklerinizden helal ve temiz olarak yiyin ve Allah'tan korkup sakının. Şüphesiz Allah bağışlayandır, esirgeyendir.",
      "esed": "O halde, savaşta ele geçirdiğiniz şeyler için (yalnız) helal olanları kullanın ve Allaha karşı sorumluluk bilinci taşıyın: (hem de şu gerçeği hep akılda tutarak) Allah çok esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Artık ganimet olarak aldıklarınızdan helal ve temiz olanları yiyin[1]. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Artık aldığınız ganimetten helal ve temiz olarak yeyin ve Allah'tan korkun. Şüphesiz Allah, bağışlayandır, esirgeyendir."
    },
    {
      "number": 1230,
      "numberInSurah": 70,
      "transliteration": "Yaaa aiyuhan Nabiyyu qul liman feee aideekum minal asraaa iny-ya lamillaahu fee quloobikum khairany yu'tikum khayram mimmaaa ukhiza minkum wa yaghfir lakum; wallaahu Ghafoorur Raheem",
      "diyanet": "Elinizde bulunan esirlere, \"Allah kalblerinizde bir iyilik bulursa, size sizden alınanın daha hayırlısını verir, sizi bağışlar, Allah bağışlayandır, merhamet edendir\" de.",
      "ozturk": "Ey Peygamber! Elinizde esir olarak bulunanlara de ki: \"Eğer Allah, kalplerinizde bir hayır olduğunu bilirse size, sizden alınandan daha değerlisini verir ve sizi affeder. Allah çok affedici, çok esirgeyicidir.\"",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Ey Peygamber, elinizdeki esirlere de ki: eğer Allah, sizin kalblerinizde bir hayır bilirse size sizden alınandan daha hayırlısını verir ve günahlarınızı mağfiret buyurur, Allah gafur, rahimdir",
      "islamoglu": "Sen ey Peygamber! Elinizde bulunan esirlere de ki: \"Eğer Allah yüreklerinizde iyi ve güzelin (yerleşik hali olan imana) yatkınlık bulursa, size sizden alınandan daha güzelini bahşedecek; tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağı olan Allah sizi de bağışlayacaktır.",
      "bulac": "Ey Peygamber, ellerinizdeki esirlere de ki: \"Eğer Allah, sizin kalblerinizde bir hayır olduğunu bilirse (görürse) size sizden alınandan daha hayırlısını verir ve sizi bağışlar. Allah bağışlayandır, esirgeyendir.\"",
      "esed": "(Öyleyse) ey Peygamber, elindeki esirlere de ki: \"Allah yüreklerinizde bir güzellik bulursa, bütün o sizden alınan şeylerden daha güzelini bahşedecektir size: Çünkü Allah, çok esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Ey Nebi! Elinizdeki esirlere de ki \"Allah kalplerinizde bir hayır olduğunu görürse, sizden alınandan daha iyisini verir ve sizi bağışlar. Allah, çok bağışlayan ve ikramı bol olandır.\"",
      "ates": "Ey peygamber, ellerinizde bulunan esirlere söyle: \"Eğer Allah, sizin kalblerinizde bir hayır olduğunu bilirse, size, sizden alınan(fidye)den daha hayırlısını verir ve sizi bağışlar. Allah bağışlayandır, esirgeyendir."
    },
    {
      "number": 1231,
      "numberInSurah": 71,
      "transliteration": "Wa iny-yureedoo khiyaa nataka faqad khaanullaaha min qablu fa amkana minhum; wallaahu 'aleemum Hakeem",
      "diyanet": "Esirler sana hıyanet etmek isterlerse, bilsinler ki esasen daha önce de Allah'a hıyanet etmişlerdi, Allah bundan ötürü onları yenmen için sana imkan verdi. Allah Bilen'dir, Hakim'dir.",
      "ozturk": "Sana hıyanet etmek isterlerse kesin olan şu ki, daha önce Allah'a hıyanet ettiler de Allah, aleyhlerine bir imkân yarattı. Allah herşeyi bilen, her hikmete sahip olandır.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Ve eğer sana hıyanet etmek isterlerse unutmasınlar ki bundan evvel Allaha hıyanet ettiler de kahredilmelerine imkan verdi, Allah alim, hakimdir",
      "islamoglu": "Ama eğer sana ihanete kalkışırlarsa, unutma ki (senden) daha önce Allah'a ihanet etmişlerdi de, (Allah mü'minlere) onları (uslandırma) imkanı vermişti: zira (unutmasınlar ki) Allah her niyeti bilendir, her işinde tam isabet edendir.",
      "bulac": "Eğer sana ihanet etmek isterlerse, onlar daha önce Allah'a da ihanet etmişlerdi; böylece O da, \"bozguna uğramaları (için) sana imkan vermişti.' Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Ve eğer sana ihanet etmeye yeltenirlerse, (unutmasınlar ki) daha önce Allaha da ihanet etmişlerdi de bu yüzden Allah (inananları) onlara baskın çıkarmıştı. Çünkü Allah doğru hüküm ve hikmetle edip eyleyen mutlak ve sınırsız bilgi sahibidir.",
      "suleymaniye": "Sana hainlik etmek isterlerse (bil ki,) bunlar daha önce Allah'a da hainlik ettiler[1]. Bu yüzden Allah onlara karşı size fırsat verdi. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Eğer sana hainlik yapmak isterlerse, daha önce Allah'a da hainlik yapmışlardı. Bu yüzden (Allah) onlara karşı (sana) imkan verdi. Allah (herşeyi) bilendir, yerli yerince yapandır."
    },
    {
      "number": 1232,
      "numberInSurah": 72,
      "transliteration": "Innal lazeena aamanoo wa haajaroo wa jaahadoo bi amwaalihim wa anfusihim fee sabeelil laahi wallazeena aawaw wa nasarooo ulaaa'ika ba'duhum awliyaaa'u ba'd; wallazeena aamanoo wa lam yuhaajiroo maa lakum minw walaayatihim min shai'in hatta yuhaajiroo; wa inistan sarookum fid deeni fa'alaiku munnasru illaa 'alaa qawmim bainakum wa bainahum meesaaq; wallaahu bimaa ta'maloona Baseer",
      "diyanet": "Doğrusu inanıp hicret edenler, Allah yolunda mallarıyla canlarıyla cihat edenler ve muhacirleri barındırıp onlara yardım edenler, işte bunlar birbirinin dostudurlar. İnanıp hicret etmeyenlerle, hicret edene kadar sizin dostluğunuz yoktur. Fakat din uğrunda yardım isterlerse, aranızda anlaşma olmayan topluluktan başkasına karşı onlara yardım etmeniz gerekir. Allah işlediklerinizi görür.",
      "ozturk": "Onlar ki, inanıp hicret ettiler, mallarıyla, canlarıyla Allah yolunda cihat ettiler; onlar ki hicret edenleri barındırdılar, onlara yardım ettiler, işte onlar birbirlerinin dostlarıdır. İman edip de hicret etmeyenlere gelince, hicret edecekleri vakte kadar size onların yönetiminden bir şey düşmüyor. Ama sizden dinde yardım isterlerse, sizinle aralarında antlaşma bulunan bir topluluk aleyhinde olmamak üzere, kendilerine yardım etmeniz gerekir. Allah, yapmakta olduklarınızı iyice görmektedir.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki iyman ettiler ve mühacir oldular ve mallariyle, canlariyle Allah yolunda mücahede eylediler ve o kimseler ki barındırdılar, ve yardıma koştular işte bunlar birbirlerinin velileridirler, iyman edib de hicret etmiyenler ise hicretlerine kadar sizin için onlara velayet namına bir şey yoktur, bununla beraber eğer dinde yardımınızı isterlerse yardım etmek de üzerinize borcdur, ancak sizinle aralarında misak bulunan bir kavm aleyhine değil, Allah amellerinizi gözetiyor",
      "islamoglu": "İmanda sebat eden, zulüm diyarından göç eden, Allah yolunda mallarıyla ve canlarıyla çaba gösteren ve onlara kucak açıp yardım edenlere gelince: işte bunlar birbirlerinin (gerçek) dostudurlar. Ama iman etmiş fakat zulüm diyarından göç edinceye kadar korunup gözetilmeleri konusunda size hiçbir sorumluluk düşmez. Şu var ki, eğer dini baskıya karşı sizden yardım isterlerse, bu durumda size düşen yardım etmektir; yeter ki kendileriyle aranızda anlaşma bulunan bir topluluğa karşı olmasın: çünkü Allah yaptıklarınızın tümünü görmektedir.",
      "bulac": "Gerçek şu ki, iman edenler, hicret edenler ve Allah yolunda mallarıyla ve canlarıyla cihad edenler ile (hicret edenleri) barındıranlar ve yardım edenler, işte birbirlerinin velisi olanlar bunlardır. İman edip hicret etmeyenler, onlar hicret edinceye kadar, sizin onlara hiç bir şeyle velayetiniz yoktur. Ama din konusunda sizden yardım isterlerse, yardım üzerinizde bir yükümlülüktür. Ancak, sizlerle onlar arasında anlaşma bulunan bir topluluğun aleyhinde değil. Allah, yaptıklarınızı görendir.",
      "esed": "Öte yandan imana erişen, zulmün egemen olduğu diyardan göç eden, Allah yolunda mallarıyla çaba gösterip duran kimselere ve (onlara) kol kanat açıp, yardım edenlere gelince; işte bunlar (sahiden) birbirlerinin dostu ve hamileridir. Fakat inanmış oldukları halde (sizin beldenize) göç etmemiş olan kimselere gelince; onların korunup gözetilmesinden hiçbir bakımdan siz sorumlu değilsiniz, ta ki (sizin yanınıza) göç edecekleri vakte kadar. Yine de, dinsel baskılara karşı sizden yardım isterlerse, (onlara) yardım elinizi uzatmaktır size düşen; yeter ki (bu yardım) kendileriyle aranızda andlaşma bulunan bir topluluğa karşı olmasın; çünkü Allah yaptığınız her şeyi görmektedir.",
      "suleymaniye": "İnanıp güvenen, hicret eden, Allah yolunda mallarıyla ve canlarıyla cihad edenler /ellerinden geleni yapanlar[1] ile onları barındırıp yardım edenlerden her biri diğerinin koruyup kollayıcısıdır[2]. İnanıp güvenenlerden hicret etmeyenlere gelince, göç edinceye kadar hiçbirinizin, hiçbir konuda onları koruyup kollama göreviniz yoktur. Ama sizden dini konularda yardım isterlerse, aranızda anlaşma bulunan bir topluluğun aleyhine olmamak kaydıyla yardım etmek üzerinize borçtur. Allah, yapmakta olduğunuz her şeyi daima görür.",
      "ates": "Onlar ki inandılar, hicret ettiler, Allah yolunda mallariyle, canlariyle savaştılar ve onlar ki (yurtlarına göçenleri) barındırdılar ve yardım ettiler; işte onlar, birbirlerinin velisi(dostu, koruyucusu)durlar. İnanıp da hicret etmeyenlere gelince, onlar hicret edinceye kadar, onların velayetinden size bir şey yoktur (onları korumakla yükümlü değilsiniz). Fakat dinde yardım isterlerse (onlara) yardım etmeniz gerekir. Yalnız, aranızda andlaşma bulunan bir topluma karşı (yardım etmeniz) olmaz. Allah, yaptıklarınızı görmektedir."
    },
    {
      "number": 1233,
      "numberInSurah": 73,
      "transliteration": "Wallazeena kafaroo ba'duhum awliyaaa'u ba'd; illaa taf'aloohu takun fitnatun fil ardi wa fasaadun kabeer",
      "diyanet": "İnkar edenler birbirlerinin dostlarıdır. Eğer siz aranızda dost olmazsanız yeryüzünde kargaşalık, fitne ve büyük bozgun çıkar.",
      "ozturk": "Küfre sapanlar da birbirlerinin dostlarıdır. Eğer şu dikkat çekilenleri yapmazsanız yeryüzünde bir fitne, büyük bir bozgun çıkar.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Kafir bulunanlar da yekdiğerinin veliyleridir, böyle yapmazsanız yer yüzünde bir fitne ve büyük bir fesad olur",
      "islamoglu": "Nitekim, küfre saplananlar (da) birbirleriyle dayanışma içindedirler. Ancak, siz de böyle yapmadıkça yeryüzünde zorbalık ve büyük bir baskı hakim olacaktır.",
      "bulac": "İnkâr edenler birbirlerinin velileridir. Eğer siz bunu yapmazsanız (birbirinize yardım etmez ve dost olmazsanız) yeryüzünde bir fitne ve büyük bir bozgunculuk (fesat) olur.",
      "esed": "Bütün bunlarla birlikte, (unutmayın ki) hakkı inkara şartlanmış olanlar birbirleriyle müttefiktirler; siz de (birbirinizle) öyle olmadıkça yer yüzünde fitne ve büyük bir karışıklık baş gösterecektir.",
      "suleymaniye": "Kafirlik edenlerden her biri de diğerinin koruyup kollayıcısıdır. Eğer bunu (birbirinizi koruyup kollama görevini bu şekilde) yapmazsanız orada[1] fitne / çatışma[2] ve büyük bir fesat ortaya çıkar[3].",
      "ates": "İnkar edenler, birbirlerinin velisidirler. Eğer bunu yapmazsanız (mü'minleri bırakıp kafirleri dost tutarsanız), yeryüzünde fitne ve büyük bir kargaşa olur."
    },
    {
      "number": 1234,
      "numberInSurah": 74,
      "transliteration": "Wallazeena aamanoo wa haajaroo wa jaahadoo fee sabeelil laahi wallazeena aawaw wa nasarooo ulaaa'ika humul mu'minoona haqqaa; lahum maghfiratunw wa rizqun kareem",
      "diyanet": "İnanıp hicret eden, Allah yolunda savaşanlar ve muhacirleri barındırıp onlara yardım edenler, işte onlar gerçekten inanmış olanlardır. Onlara mağfiret ve cömertçe verilmiş rızıklar vardır.",
      "ozturk": "O inanıp hicret edenler, Allah yolunda cihat edenler, o barındırıp yardımcı olanlar var ya, gerçek müminler işte onlardır! Bir bağışlanma var onlar için, bol bir rızık var.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki iyman edib hicret ettiler ve Allah yolunda cihada gittiler, ve o kimseler ki iyva ettiler, yardıma koştular, işte bunlar hakka mü'minlerdir, bunlara bir mağfiret var ve kerim bir rızk var",
      "islamoglu": "Hani o imanda sebat eden, zulüm diyarından göç eden, Allah yolunda var gücüyle çaba gösteren ve onlara kucak açıp yardım edenler var ya: onlar gerçek birer mü'mindirler: Onları, engin bir bağış ve görkemli bir rızık beklemektedir.",
      "bulac": "İman edenler, hicret edenler ve Allah yolunda cihad edenler ile (hicret edenleri) barındıranlar ve yardım edenler, işte gerçek mü'min olanlar bunlardır. Onlar için bir bağışlanma ve üstün bir rızık vardır.",
      "esed": "Ve o imana erişen, zulmün hüküm sürdüğü diyardan göç eden ve Allah yolunda elinden gelen her türlü çabayı gösteren kimselerle (onlara) kol kanat gerip yardım eden kimseler; işte bunlardır, gerçekten inanan kimseler! Günahlarından bağışlanma ve çok kutlu bir rızık beklemektedir onları.",
      "suleymaniye": "İnanıp güvenen, hicret eden ve Allah yolunda cihat edenler /ellerinden geleni yapanlar[1] ile bunları barındırıp yardım edenler var ya işte onlar gerçek müminlerdir. Onlar için bağışlanma[2] ve değerli rızık vardır.",
      "ates": "Onlar ki, inandılar, hicret ettiler, Allah yolunda savaştılar ve onlar ki, (göçmenleri) barındırdılar ve (onlara) yardım ettiler, işte gerçek mü'minler onlardır. Onlar için bağış ve bol rızık vardır."
    },
    {
      "number": 1235,
      "numberInSurah": 75,
      "transliteration": "Wallazeena aamanoo mim ba'du wa haajaroo wa jaahadoo ma;akum faulaaa'ika minkum; wa ulul arhaami baduhum awlaa biba'din fee Kitaabil laah; innal laaha bikulli shai'in 'Aleem",
      "diyanet": "Sonra inanıp hicret eden ve sizinle birlikte savaşanlar, işte onlar sizdendir. Birbirinin mirasçısı olan akraba, Allah'ın Kitap'ına göre birbirine daha yakındır. Doğrusu Allah her şeyi bilir.",
      "ozturk": "Sonradan inanarak hicret edip de sizinle birlikte cihada katılanlar da sizdendir. Kan akrabaları ise, Allah'ın Kitabı'na göre birbirlerine daha yakın dostturlar. Allah herşeyi bilir.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki sonradan iyman ettiler ve hicret edib sizinle beraber mücahede yaptılar bunlar da sizdendir, bir de erham sahibleri Allahın kitabında birbirine daha yakındır, şüphe yok ki Allah her şeyi bilir",
      "islamoglu": "Ve daha sonra inanıp zulüm diyarından göç edecek ve sizinle birlikte Allah yolunda üstün gayret gösterecek kimselere gelince: İşte onlar da sizdendirler; bir de Allah'ın yasası uyarınca, akrabalık bağına sahip olanlar (bu şartlara da uyunca) birbirlerine daha bir yakın hale gelirler. Hiç kuşku yok ki, her şeyi bilen yegane varlık Allah'tır.",
      "bulac": "Bundan sonra iman edip hicret edenler ve sizinle birlikte cihad edenler, işte onlar sizdendir. Akrabalar (mirasta) Allah'ın Kitabına göre, birbirlerine (mirasta) önceliklidir. Doğrusu Allah her şeyi bilendir.",
      "esed": "Ve bundan sonra inanıp da zulmün egemen olduğu diyardan göç edecek ve (Allah) yolunda sizinle birlikte çaba sarf edecek olanlara gelince, bunlar (da) sizdendirler; (işte böyle) sıkıca birbirine bağlanıp yakınlık kazananlar, Allahın koyduğu düstura göre birbirleri üzerinde temelden hak sahibidirler. Gerçek şu ki, Allahtır her şeyin aslını bilen.",
      "suleymaniye": "Sonradan inanıp güvenen, göç eden ve sizinle beraber olup cihad edenler /ellerinden geleni yapanlar…[1] İşte onlar da sizdendir. Ama kan bağı ile akraba olanlar, olmayanlara göre Allah'ın kitabında önceliklidirler[2]. Allah, her şeyi bilir.",
      "ates": "Onlar ki sonradan inandılar, hicret ettiler, sizinle beraber savaştılar, işte onlar da sizdendir. Rahim sahipleri (kan akrabası), Allah'ın Kitabına göre birbirlerine daha yakın dostturlar. Allah herşeyi bilir."
    }
  ]
}