{
  "surah": {
    "number": 8,
    "name": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal",
    "englishNameTranslation": "The Spoils of War",
    "turkishName": "Enfal",
    "numberOfAyahs": 75,
    "revelationType": "Medinan",
    "revelationOrder": 88
  },
  "ayahs": [
    {
      "number": 1161,
      "numberInSurah": 1,
      "transliteration": "Yas'aloonaka 'anil anfaali qulil anfaalu lillaahi war Rasooli fattaqul laaha wa ahlihoo zaata bainikum wa atee'ul laaha wa Rasoolahooo in kuntum mu'mineen",
      "diyanet": "Sana, ganimetlere dair soru sorarlar, de ki: Ganimetler Allah'ın ve Peygamberindir. İnanıyorsanız Allah'tan sakının, aranızdaki münasebetleri düzeltin, Allah'a ve Peygamberine itaat edin.",
      "ozturk": "Sana harp ganimetlerini sorarlar. De ki: \"Onlar Allah ve Resul içindir. O halde Allah'tan korkun ve aranızda barış ve esenliği kurun. Ve eğer müminler iseniz Allah'a ve O'nun Resulü'ne itaat edin!\"",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Sana ganimetlerin taksiminden soruyorlar, de ki ganimetlerin taksimi Allaha ve Resulüne aid, onun için siz gerçekten mü'minlerseniz Allahdan korkun da biribirinizle aranızı düzeltin, Allaha ve Resulüne ıtaat edin",
      "islamoglu": "Sana cihadın bahşettiği gelirler hakkında soruyorlar. De ki: \"Cihadın bahşettiği bütün gelirler Allah'a ve Elçisi'ne aittir. Şu halde, Allah'a karşı sorumluluğunuzun bilincinde olun ve aranızdaki ilişkiyi düzgün tutun! Bir de Allah'a ve Elçisi'ne kulak verin: tabi ki, gerçekten inanıyorsanız eğer!\"",
      "bulac": "Sana savaş ganimetlerini sorarlar. De ki: \"Ganimetler Allah'ın ve Resulündür. Buna göre, eğer mü'min iseniz Allah'tan korkup sakının, aranızı düzeltin ve Allah'a ve Resulü'ne itaat edin.\"",
      "esed": "Sana ganimetler hakkında soracaklar. De ki: \"Bütün ganimetler Allaha ve Onun Elçisine aittir\" Öyleyse, Allahtan yana bilinç ve duyarlık içinde olun; aranızda kardeşlik bağlarınızı canlı tutun;Allaha ve Onun Elçisine karşı duyarlık gösterin, eğer (gerçekten) inanan kimselerseniz!",
      "suleymaniye": "Sana enfali[1] /savaş sonucu ele geçirilen kamu mallarını soruyorlar. De ki:\"Enfal, bütünüyle Allah'ın ve resulünündür.\" Allah'a karşı yanlış yapmaktan sakının ve aranızı düzeltin. Eğer inanıp güveniyorsanız, Allah'a ve resulüne /elçisinin getirdiği Kur'an'a[2] gönülden boyun eğin.",
      "ates": "Sana ganimetlerden sorarlar; de ki: \"Ganimetler, Allah'ın ve Elçi(si)nindir. Siz, (gerçekten) inananlar iseniz, Allah'tan korkun, aranızı düzeltin, Allah'a ve Elçisine ita'at edin!\"",
      "hulusi": "Sana savaş ganimetlerinin taksimini (konusunu) soruyorlar. . . De ki: \"Savaş ganimetleri, Allah ve Rasulünündür. . . Allah'tan (hakikatinizin yaşanmaması halinde, bunun getireceği sonuçlarından) korunun ve aranızdaki din kardeşliği ilişkisini (birbirinizin hakikatini görerek) düzeltin. Eğer (hakiki) iman edenler iseniz, Allah'a ve Rasulüne itaat edin (çünkü Hakikatiniz ve o hakikatin dillendiricisi, sizin hakikatinizi yaşamanızı ister). \"",
      "bayrakli": "Sana savaş ganimetlerini soruyorlar. De ki: \"Ganimetler Allah ve Peygamberi'ne aittir. O halde Allah'tan sakınınız, aranızda barış ve esenliği sağlayınız. Eğer müminler iseniz, Allah ve Rasulü'ne itaat ediniz.\"",
      "elmali_sade": "Sana ganimetlerin taksiminden soruyorlar. De ki: \"Ganimetlerin taksimi Allah'a ve Resulüne aittir. Onun için siz gerçekten iman etmişseniz, Allah'tan korkun, birbirinizle aranızı düzeltin, Allah ve Resulüne itaat edin!",
      "cantay": "(Habibim) sana harb ganimetleri (nin hükmünü) sorarlar. De ki: \"(Bu) ganimetler Allahın ve Resulünündür. O halele (tam) mü'minlerseniz Allahdan korkun, (ihtilafa düşmeyib) aranızı düzeltin, Allaha ve peygamberine İtaat edin.",
      "piris": "Sana ganimetleri soruyorlar. De ki: -Ganimetler, Allah'a ve Elçisi'ne aittir. Allah'tan korkun, aranızı düzeltin. Eğer mümin iseniz Allah'a ve Elçisi'ne itaat ediniz.",
      "yildirim": "Sana ganimetlerin taksimini soruyorlar. De ki: \"Onun taksimi Allah'a ve Resulüne aittir. Onun için siz gerçek mümin iseniz Allah'a karşı gelmekten sakının, birbirinizle aranızı düzeltin, Allah'a ve Resulüne itaat edin.",
      "safa": "Sana, Savaş Kazanımları hakkında soruyorlar; şunu söyle: \"Savaş kazanımları, Allah'ın ve elçinindir!\" Artık, Allah'a yönelik sorumluluk bilinci taşıyın ve aranızı düzeltin. Allah'a ve O'nun elçisine boyun eğin; eğer inanıyorsanız?",
      "yuksel": "Savaş ganimetleri hakkında senden soruyorlar. De ki: \"Ganimetler,  ALLAH'ın ve elçisinindir.\" ALLAH'ı dinleyin,  aranızı düzeltin. Gerçeği onaylıyorsanız,  ALLAH'a ve elçisine uyun.[1]",
      "aktas": "Sana enfalı[1] soruyorlar. De ki: \"Enfal, Allah ve Resul'ü içindir. Eğer Mü'min iseniz Allah'a karşı takva[2] sahibi olun, birbirinizin arasını düzeltin, Allah'a ve Resul'üne itaat edin.",
      "okuyan": "Sana ganimetlerden soruyorlar. De ki: \"Ganimetler Allah ve Elçisi içindir. Allah'a karşı takvâlı (duyarlı) olun; aranızı düzeltin! Müminlerseniz Allah'a ve Elçisine itaat edin!\"[1]"
    },
    {
      "number": 1162,
      "numberInSurah": 2,
      "transliteration": "Innamal mu'minoonal lazeena izaa zukiral laahu wajilat quloobuhum wa izaa tuliyat 'alaihim Aayaatuhoo zaadat hum eemaananw wa 'alaa Rabbihim yatawakkaloon",
      "diyanet": "İnananlar ancak, o kimselerdir ki Allah anıldığı zaman kalbleri titrer, ayetleri okunduğu zaman bu onların imanlarını artırır. Ve Rablerine güvenirler; namaz kılarlar; kendilerine verdiğimiz rızıktan yerli yerince sarf ederler.",
      "ozturk": "İnanmış olanlar ancak o kişilerdir ki, Allah anıldığında yürekleri ürperip titrer ve onlara Allah'ın ayetleri okunduğunda, bu onların imanlarını artırır. Ve onlar yalnız Rablerine güvenip dayanırlar.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Gerçekten mü'minler ancak o mü'minlerdir ki Allah anıldığı zaman yürekleri ürperir, karşılarında ayetleri okunduğu zaman iymanlarını artırır ve rablarına tevekkül ederler.",
      "islamoglu": "Gerçek mü'minler şu kimselerdir ki; Allah hatırlatıldığı zaman kalpleri ürperir; kendilerine O'nun ayetleri okunduğu zaman imanları güçlenir ve daima Rablerine güvenirler.",
      "bulac": "Mü'minler ancak o kimselerdir ki, Allah anıldığı zaman yürekleri ürperir. O'nun ayetleri okunduğunda imanlarını arttırır ve yalnızca Rablerine tevekkül ederler.",
      "esed": "İnananlar ancak o kimselerdir ki, her ne zaman Allahtan söz edilse kalpleri korkuyla titrer; ve kendilerine her ne zaman Onun ayetleri ulaştırılsa inançları güçlenir; ve Rablerine güven beslerler.",
      "suleymaniye": "Müminler ancak Allah anılınca yürekleri titreyen kimselerdir[1]. Allah'ın ayetleri onlara bağlantılarıyla birlikte okununca bu ayetler onların güvenlerini arttırır. Onlar yalnızca Rablerine güvenip dayanan kimselerdir.",
      "ates": "Mü'minler o kimselerdir ki, Allah anıldığı zaman yürekleri ürperir, O'nun ayetleri kendilerine okunduğu zaman imanlarını artırır ve Rablerine tevekkül ederler.",
      "hulusi": "Kesinlikle iman edenler o kimselerdir ki, \"Allah\"ı anıp düşündüklerinde onların şuurlarında ürperti olur (o azamet yanında kendi acziyetlerini düşünmekten); onlara O'nun işaretleri okunduğunda, onların imanlarını arttırır (düşünebildikleri oranda). . . Onlar Rablerine tevekkül ederler (hakikatlerindeki El Vekiyl isminin, gereğini yerine getireceğine iman ederler).",
      "bayrakli": "Müminler ancak o kişilerdir ki, Allah anıldığında yürekleri ürperir ve onlara Allah'ın ayetleri okunduğunda, bu onların imanlarını arttırır ve onlar yalnız Rablerine güvenip dayanırlar.",
      "elmali_sade": "Gerçek mü'minler ancak o mü'minlerdir ki, Allah anıldığı zaman kalpleri ürperir; karşılarında ayetleri okunduğu zaman, imanlarını artırır ve Rablerine tevekkül ederler.",
      "cantay": "Mü'minler ancak onlardır ki Allah anıldığı zaman yürekleri titrer, karşılarında ayetleri okununca (bu), onların imanını artırır, onlar ancak Rablerine dayanıb güvenirler.",
      "piris": "Müminler ancak, Allah anıldığı zaman kalpleri ürperen, ayetleri kendilerine okununca imanları artan ve Rablerine tevekkül eden kimselerdir.",
      "yildirim": "Gerçek müminler ancak o kimselerdir ki yanlarında Allah zikredilince kalpleri ürperir, kendilerine O'nun ayetleri okununca bu, onların imanlarını artırır ve yalnız Rab'lerine güvenip dayanırlar.",
      "safa": "İnananlar, ancak öyle kimselerdir ki, Allah anıldığında yürekleri ürperir ve O'nun ayetleri okunduğunda inançları artar; Efendilerine de güvenirler.",
      "yuksel": "Gerçeği onaylayanlar öyle kimselerdir ki,  ALLAH anıldığında yürekleri titrer,  O'nun ayetleri kendilerine okunduğunda onayları artar ve Efendi'lerine güvenirler.",
      "aktas": "Gerçekten Mü'minler o kimselerdir ki: Allah anıldığı zaman kalpleri ürperir, onlara Allah'ın ayetleri okunduğunda bu imanlarını artırır ve yalnızca Rabb'lerine tevekkül[1] ederler.",
      "okuyan": "Müminler Allah anıldığı zaman yürekleri titreyen, kendilerine O'nun ayetleri tilavet edildiği (okunup aktarıldığı) zaman imanları artan[1] ve sadece Rablerine güvenen kişilerdir."
    },
    {
      "number": 1163,
      "numberInSurah": 3,
      "transliteration": "Allazeena yuqeemoonas Salaata wa mimmaa razaqnaahum yunfiqoon",
      "diyanet": "İnananlar ancak, o kimselerdir ki Allah anıldığı zaman kalbleri titrer, ayetleri okunduğu zaman bu onların imanlarını artırır. Ve Rablerine güvenirler; namaz kılarlar; kendilerine verdiğimiz rızıktan yerli yerince sarf ederler.",
      "ozturk": "Namazı/duayı yerine getirirler onlar. Ve kendilerine rızık olarak verdiklerimizden dağıtırlar.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "O kimseler ki nemazı dürüst kılarlar ve kendilerine merzuk kıldığımız şeylerden infak eylerler,",
      "islamoglu": "Onlar namazı hakkını vererek kılarlar ve kendilerine verdiğimiz rızıklardan cömertçe sarf ederler.",
      "bulac": "Onlar, namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiklerimizden infak ederler.",
      "esed": "Onlar ki, namazlarında devamlı ve kararlıdırlar; kendilerine rızık olarak bahşettiğimiz şeylerden başkalarının yararına harcarlar:",
      "suleymaniye": "Onlar, namazlarını düzgün ve sürekli kılar[1], kendilerine verdiğimiz rızıkları yerli yerinde harcarlar.",
      "ates": "Namazlarını kılarlar ve kendilerine verdiğimiz rızıktan (Allah için) harcarlar.",
      "hulusi": "Onlar ki, salatı ikame ederler (Allah'a yönelişleri sonucu, tüm varlığın O'nun hükmüne uyduğu; alemlerde Allah Esma'sından başka {dununda} hiçbir şey olmadığı yaşanarak, \"Bakıy Allah'tır\" hakikati açığa çıkar) ve onları rızıklandırdıklarımızdan (maddi veya salatı yaşamanın sonucu oluşan manevi rızkı) infak ederler.",
      "bayrakli": "Onlar namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiğimiz şeylerden Allah yolunda harcarlar.",
      "elmali_sade": "O kimseler ki, namazı dürüst kılarlar ve kendilerini rızıklandırdığımız şeylerden başkalarına dağıtırlar.",
      "cantay": "(Mü'minler) onlardır ki namazı dosdoğru kılarlar, kendilerine rızk olarak verdiğimizden (Allah yolunda) harcarlar.",
      "piris": "Bunlar, namazı kılarlar ve kendilerine verdiğimiz rızıktan infak ederler.",
      "yildirim": "Namazı hakkıyla ifa edip kendilerine nasib ettiğimiz mallardan hayırlı işlerde harcarlar.",
      "safa": "Namazı dosdoğru kılarlar; kendilerine geçimlik olarak verdiklerimizden de yardımlaşmak amacıyla paylaşırlar.",
      "yuksel": "Onlar ki salatı gözetirler ve kendilerine verdiğimiz rızıklardan yardım olarak verirler.",
      "aktas": "Onlar, salatı ikame eden[1] ve kendilerine rızık olarak verdiğimiz şeylerden infak[2] edenlerdir.",
      "okuyan": "Onlar, namazlarını doğru kılan ve kendilerine rızık olarak verdiğimiz (şeyler)den (Allah yolunda) infak edenlerdir (verenlerdir). "
    },
    {
      "number": 1164,
      "numberInSurah": 4,
      "transliteration": "Ulaaa'ika humul mu'minoona haqqaa; lahum darajaatun 'inda Rabbihim wa magh firatunw wa rizqun kareem",
      "diyanet": "İşte gerçekten inanmış olanlar bunlardır. Onlara Rablerinin katında mertebeler, mağfiret ve cömertçe verilmiş rızıklar vardır.",
      "ozturk": "Gerçek anlamda müminler, işte bunlardır. Rableri katında dereceler, bağışlanma ve bol bir rızık var onlar için.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "işte hakka mü'minler onlar, onlara rablarının yanında dereceler var, bir mağfiret ve bir rizkı kerim var",
      "islamoglu": "İşte onlardır hakkıyla iman edenler! Rableri katında saygınlığı olan rütbeler, sınırsız bir bağış ve görkemli bir rızık onları bekler.",
      "bulac": "İşte gerçek mü'minler bunlardır. Rableri katında onlar için dereceler, bağışlanma ve üstün bir rızık vardır.",
      "esed": "İşte böyleleridir, gerçekten inanmış olanlar! Rablerinin katında büyük onur, bağışlanma ve çok değerli bir rızık olacaktır onların payı.",
      "suleymaniye": "İşte onlar gerçek müminlerdir. Onlar için Rableri katında dereceler, bağışlanma[1] ve değerli rızık vardır.",
      "ates": "İşte gerçek mü'minler onlardır. Onlara Rablerinin katında dereceler, bağışlanma ve tükenmez rızık var.",
      "hulusi": "İşte onlardır hakkıyla (tahkike dayalı) iman edenler. . . Onlar için Rableri indinde (hakikatleri olan Esma mertebesinin getirisi olan) dereceler, mağfiret (Esma kuvvesi olan ilmin benliği örtmesiyle oluşan bağışlanma) ve kerim rızık (cömert - şerefli rızık, maddi veya manevi rızık) vardır.",
      "bayrakli": "İşte onlar gerçek müminlerdir. Rableri katında yüksek dereceler, bağışlanma ve onlar için bol rızık vardır.",
      "elmali_sade": "İşte gerçek mü'minler onlardır! Onlara Rablerinin katında dereceler vardır, mağfiret ve güzel rızık vardır!",
      "cantay": "İşte onlar gerçek mü'minlerin ta kendileridir. Rableri katında dereceler, yarlığanma ve sayısı bitmez, müddeti tükenmez rızk (hep) onlarındır.",
      "piris": "İşte onlar, gerçek mümin olanlardır. Rab'leri katında onlar için dereceler, mağfiret ve cömertçe verilmiş rızıklar vardır.",
      "yildirim": "İşte gerçek müminler onlardır. Onlara Rab'lerinin nezdinde, cennette yüksek dereceler, mağfiret ve kıymetli bir nasip vardır.",
      "safa": "Gerçek inananlar, işte onlardır. Onlar için, Efendilerinin katında, değişik konumlar, bağışlanma ve bol geçimlik vardır.",
      "yuksel": "Böyleleri gerçek iman edenlerdır. Onlar için Efendi'leri yanında dereceler,  bağışlanma ve tükenmez rızık vardır.",
      "aktas": "İşte onlar gerçek Mü'minlerdir. Onlar için Rabb'leri katında dereceler, bağışlanma ve kerim[1] bir rızık vardır.",
      "okuyan": "İşte onlar, gerçek müminlerdir. Onlar için Rableri katında dereceler, bağışlanma ve değerli bir rızık vardır.[1]"
    },
    {
      "number": 1165,
      "numberInSurah": 5,
      "transliteration": "Kaamaaa akhrajaka Rabbuka mim baitika bilhaqq; wa inna fareeqam minal mu'mineena lakaarihoon",
      "diyanet": "Nitekim, Rabbin seni hak uğrunda evinden savaş için çıkarmıştı, oysa müslümanların bir takımı bundan hoşlanmamıştı.",
      "ozturk": "Bildiğin gibi, Rabbin seni hak uğruna, öz yurdundan çıkarmıştı. Ve müminlerden bir grup tamamen isteksizdi.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Nasıl ki: rabbın seni hakk uğruna evinden çıkardı ve mü'minlerden bir kısmı ise istemiyorlardı",
      "islamoglu": "Tıpkı, Rabbin seni hakikat yoluna (savaşmak için) evinden çıkardığında inananlardan kimileri bundan nasıl hoşlanmadılarsa;",
      "bulac": "Rabbin seni evinden hak uğrunda (savaşa) çıkardığında mü'minlerden bir grup isteksizdi.",
      "esed": "Sanki Rabbin seni, inananlardan bazıları buna karşı oldukları halde, hak yolunda (savaşmak üzere) evinden çıkarmış gibi,",
      "suleymaniye": "Nitekim (enfal konusunda olduğu gibi[1]) Rabbin, gerçekleşen o şey sebebiyle[2] seni evinden çıkardığı sırada bile müminlerin bir kesimi tam bir hoşnutsuzluk içinde idiler.",
      "ates": "(Ganimetlerin bölüştürülmesinde bazı kimselerin hoşnutsuzluk göstermesi, daha önce, Bedir Savaşı'na çıkmanı hoş görmeyenlerin durumuna benzer). Nitekim hak uğruna (savaşa gitmek için) Rabbin seni, evinden çıkardığı zaman, mü'minlerden birtakımı, bundan hoşlanmıyordu.",
      "hulusi": "Nitekim Rabbin seni, Hakk'ı yaşatarak (duygusallıktan değil) evinden çıkardığında, gerçekten iman edenlerden bir bölümü bundan hoşlanmıyorlardı.",
      "bayrakli": "Hani, müminlerden bir grup tamamen isteksiz olmasına rağmen Rabbin seni hak uğruna öz yurdundan çıkartmıştı.",
      "elmali_sade": "Nitekim Rabbin seni hak uğruna savaşmak için evinden çıkardı. Oysa mü'minlerden bir kısmı ise istemiyorlardı.",
      "cantay": "(\"Bedir\" ganimetlerinin taksiminden ba'zıları nasıl hoşlanmadılarsa) Rabbin seni hak uğrunda evinden (harbe) çıkardığı zaman da (hal böyle idi.) Çünkü mü'minlerden bir zümre muhakkak ki isteksizdirler.",
      "piris": "Rabbin seni hak uğrunda evinden çıkardığı zaman da; mü'minlerden bir grup bundan hoşlanmamıştı.",
      "yildirim": "(5-6) Nitekim pek yerinde ve gerekli bir iş için Rabbin seni evinden çıkardığı zaman da, müminlerden bir kısmı bundan hoşlanmamıştı. Gerçek apaçık meydana çıktıktan sonra bile, onlar bu hususta seninle münakaşa ediyorlardı; sanki göz göre göre ölüme sevk ediliyorlardı.",
      "safa": "Efendin, seni, evinden gerçek için çıkardığında, inananların arasından bir küme bundan hoşlanmamıştı.[133]",
      "yuksel": "Nitekim Efendin seni belli bir planın gerçekleşmesi için evinden çıkarmıştı. Gerçeği onaylayanlardan bir grup bundan hoşlanmamıştı.",
      "aktas": "Keza, Rabb'in Hakk[1] uğruna seni evinden çıkardı. Oysa Mü'minlerden bir kısmı bundan hoşlanmamıştı.",
      "okuyan": "Nitekim müminlerden bir grup istemediği hâlde, Rabbin seni bir amaç uğrunda evinden çıkarmıştı."
    },
    {
      "number": 1166,
      "numberInSurah": 6,
      "transliteration": "Yujaadiloonaka fil haqqi ba'da maa tabaiyana kaannamaa yasaaqoona ilal mawti wa hum uanzuroon",
      "diyanet": "Sanki göz göre göre ölüme sürükleniyorlarmış gibi, gerçek ortaya çıktıktan sonra bile seninle tartışıyorlardı.",
      "ozturk": "İş apaçık ortaya çıktıktan sonra bile, hak konusunda seninle çekişiyorlardı. Sanki onlar gözleri baka baka ölüme sürülüyorlardı.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Tebeyyün etmişken hakta seninle münakaşa ediyorlardı, sanki göre göre ölüme sevkolunuyorlardı",
      "islamoglu": "gerçek ortaya çıktıktan sonra da, sanki sen onları göz göre göre ölüme sürüyormuşsun gibi, seninle tartışmaktan geri durmadılar.",
      "bulac": "(Herşey) Açıkça ortaya çıktıktan sonra bile, sanki kendileri, göz göre göre ölüme sürükleniyorlarmış gibi, seninle hak konusunda tartışıp duruyorlardı.",
      "esed": "(bu yüzden,) hem de hak ortaya çıktıktan sonra, seninle neredeyse tartışacaklardı; sanki ölüme doğru sürüklenmişler de onu kendi gözleriyle görmüşler gibi.",
      "suleymaniye": "O gerçek[1] bütünüyle ortaya çıktığı halde seninle çekişiyorlardı. Sanki göz göre göre ölüme sürükleniyor gibiydiler.",
      "ates": "Hak ortaya çıkmış iken sanki gözleri göre göre ölüme sürülüyorlarmış gibi seninle tartışıyorlardı.",
      "hulusi": "Hak apaçık ortaya çıkmışken, buna rağmen onlar bunu kabullenmiyorlardı. . . Sanki onlar göre göre ölüme gidiyorlardı.",
      "bayrakli": "İş apaçık ortaya çıktıktan sonra bile, hak konusunda seninle çekişiyorlardı. Sanki onlar, göz göre göre ölüme sürükleniyorlardı.",
      "elmali_sade": "Gerçek ortaya çıkmışken hakta seninle münakaşa ediyorlardı. Sanki göre göre ölüme sevk olunuyorlardı.",
      "cantay": "Hak apaçık meydana çıkdıkdan sonra bile onlar bu hususda, sanki gözleri göre göre ölüme sürülüyorlarmış gibi, seninle mücadele ediyorlardı.",
      "piris": "Gerçek ortaya çıktıktan sonra bile, bu hususta sanki ölüme sürükleniyorlarmış gibi seninle tartışıyorlardı.",
      "yildirim": "(5-6) Nitekim pek yerinde ve gerekli bir iş için Rabbin seni evinden çıkardığı zaman da, müminlerden bir kısmı bundan hoşlanmamıştı. Gerçek apaçık meydana çıktıktan sonra bile, onlar bu hususta seninle münakaşa ediyorlardı; sanki göz göre göre ölüme sevk ediliyorlardı.",
      "safa": "Açığa çıktıktan sonra, sözde göz göre göre ölüme sürükleniyorlarmış gibi, gerçek konusunda seninle tartışıyorlardı.",
      "yuksel": "Gerçek ortaya çıkmasına rağmen,  göz göre göre ölüme sürükleniyorlarmış gibi seninle onu tartışıyorlardı.",
      "aktas": "Hakk[1] açığa çıktıktan sonra bile, sanki göz göre göre ölüme sürükleniyorlarmış gibi, seninle tartışıyorlardı.",
      "okuyan": "Gerçek ortaya çıktıktan sonra, sanki göz göre göre ölüme sürükleniyorlarmış gibi o amaçla ilgili olarak (savaş hakkında) seninle tartışıyorlardı. "
    },
    {
      "number": 1167,
      "numberInSurah": 7,
      "transliteration": "Wa iz ya'idukumul laahu ihdat taaa'ifataini annahaa lakum wa tawaddoona anna ghaira zaatish shawkati takoonu lakum wa yureedul laahu ai yuhiqqal haqqa bikalimaatihee wa taqta'a daabiral kaafireen",
      "diyanet": "Allah bu iki taifeden birini size vadetmişti; siz, kuvvetsiz olanın size düşmesini istiyordunuz. Oysa, suçluların hoşuna gitmese de, hakkı ortaya çıkarmak ve batılı tepelemek için, Allah sözleriyle hakkı ortaya koymak ve inkarcıların kökünü kesmek istiyordu.",
      "ozturk": "O sırada Allah, iki gruptan birinin kesinlikle sizin olacağını vaat ediyordu. Ve siz, güçsüz ve silahsız olanın size düşmesini arzu ediyordunuz. Allah ise hakkı kendi kelimeleriyle tam bir biçimde ortaya koymayı ve küfre batmışların ardını-arkasını kesmeyi istiyordu.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Ve o vakıt Allah, size iki taifenin birini va'dediyordu ki sizin olsun, siz, ise arzu ediyordunuz ki şekvetsiz olan sizin olsun, halbuki Allah, kelimatiyle hakkı ihkak etmek ve kafirlerin arkasını kesmek dileyordu",
      "islamoglu": "Hani Allah, iki topluluktan birinin sizin elinize geçeceğine ilişkin vaadde bulunmuştu; siz ise korumasız olanın elinize düşmesini istiyordunuz. Ne ki Allah'ın muradı, kelamı aracılığıyla hakkı gerçekleştirmek ve kafirlerin kökünü kurutmaktı;",
      "bulac": "Hani Allah, iki topluluktan birinin muhakkak sizin olacağını size vadetmişti; siz de güçsüz olanın sizin olmasını istemekteydiniz. Oysa Allah, sözleriyle hakkın gerçekleşmesini sağlamak ve küfre sapanların arkasını kesmek (kökünü kurutmak) istiyordu.",
      "esed": "İmdi, (hatırlayın) Allah, (bu) iki (düşman) topluluğundan birinin sizin elinize düşeceği konusunda size söz vermişti; sizlerse güçsüz olanın elinize düşmesini arzu ediyordunuz; oysa Allahın muradı, sözleriyle tam bir uyum içinde, hakkın hak olduğunu göstermek ve hakkı inkar edenlerin son kalıntılarını da silip atmak yönündeydi.",
      "suleymaniye": "Oysa Allah söz vermişti, o iki topluluktan biri[1] kesin olarak sizin olacaktı. Siz silahsız olanı (kervanı[2]) arzuluyordunuz. Allah ise, sözleriyle /ayetleriyle[3] yaptığı o gerçek vaadi tahakkuk ettirmek ve o kafirlerin ardını kesmek istiyordu.",
      "ates": "Allah size, iki topluluktan birinin sizin olduğunu va'dediyordu; siz de kuvvetsiz olanın sizin olmasını istiyordunuz. Oysa Allah, sözleriyle hakkı gerçekleştirmek ve (kuvvetli olan takımı yok ederek) kafirlerin ardını kesmek istiyordu.",
      "hulusi": "Hani Allah size iki gruptan (Kureyş ordusu veya kervandan) birinin sizin olacağını vadediyordu. . . Silah sahibi olmayanın (kervanın) sizin olmasını arzu ediyordunuz (kısa vadeli kazanca, getirisi kolay olana bakıyordunuz, halbuki uzun vadede size zarar verecekti bu isteğiniz). . . Allah da uyarılarıyla Hakk'ı gerçekleştirmek ve hakikat bilgisini inkar edenlerin ardını kesmeyi diliyordu.",
      "bayrakli": "Hatırlayınız ki, Allah size iki gruptan/kervan veya Kureyş ordusundan birinin sizin olduğunu vaad ediyordu.Siz de kuvvetsiz olanın kervanın sizin olmasını istiyordunuz. Oysa Allah, sözleriyle hakkı gerçekleştirmek ve Kureyş ordusunu yok ederek kafirlerin ardını kesmek istiyordu.",
      "elmali_sade": "Ve o zaman Allah, size iki topluluktan birini va'd ediyordu ki, sizin olsun! Siz ise arzu ediyordunuz ki güçsüz olan sizin olsun! Oysa Allah sözleriyle gerçeği ortaya çıkarmak ve kafirlerin arkasını kesmek istiyordu.",
      "cantay": "Hani Allah size iki taaifeden birinin muhakkak sizin olduğunu va'dediyordu, siz ise kuvvetli ve silahı bulunmayanın kendinizin olmasını arzu ediyordunuz. Allah da emirleriyle hakkı açığa vurmayı, kafirlerin arkasını kesmeyi irade buyuruyordu.",
      "piris": "Allah, iki gruptan birinin sizin olacağını vaat etmişti. Siz güçsüz ve silahsız olanın sizin olmasını arzu ediyordunuz. Oysa Allah, emirleriyle hakkın gerçekleşmesini ve kafirlerin gücünün arkasını kesmek istiyordu.",
      "yildirim": "(7-8) Allah iki topluluktan birine sizi galip kılacağını vad ettiğinde siz silahsız olan topluluğun (kervanın) sizin olmasını arzu ediyordunuz. Halbuki Allah ise, emirleriyle hakkı üstün kılmak ve şirkin kuvvetini yok ederek kafirlerin ardını kesmek istiyordu ki, o suçlu müşrik güruhu hoşlanmasa da, hak olan İslam'ı yüceltsin, batıl olan şirki de ortadan kaldırsın.",
      "safa": "Allah, iki topluluktan birinin sizin olacağı sözünü size vermişti. Zaten siz, güçsüz olanın sizin olmasını istiyordunuz. Oysa Allah, sözleriyle gerçeğin gerçekleşmesini ve nankörlük edenlerin arkasının kesilmesini istiyordu.",
      "yuksel": "ALLAH iki gruptan birisini size söz vermişti; siz ise,  güçsüz olanıyla karşılaşmayı istiyordunuz. Oysa ALLAH kelimeleriyle gerçeği gerçekleştirmek ve kafirlerin ardını kesmeyi diliyor.",
      "aktas": "Allah, iki topluluktan birinin sizin olacağını vaat ediyordu. Siz ise kuvveti bulunmayanı istiyordunuz. Oysa Allah da kelimeleriyle[1] Hakk'ı gerçekleştirmek ve Kafirlerin[2] kökünün kesilmesini istiyordu.",
      "okuyan": "Hani Allah size, iki gruptan (kervan veya Kureyş ordusundan) birinin sizin olduğunu vadediyordu;[1] siz de güçsüz olanın (kervanın) sizin olmasını istiyordunuz. (Oysa) Allah, sözleriyle hakkı gerçekleştirmek ve (Kureyş ordusunu yok ederek) kâfirlerin ardını kesmek istiyordu."
    },
    {
      "number": 1168,
      "numberInSurah": 8,
      "transliteration": "Liyuhiqqal haqqa wa tubtilal baatila wa law karihal mujrimoon",
      "diyanet": "Allah bu iki taifeden birini size vadetmişti; siz, kuvvetsiz olanın size düşmesini istiyordunuz. Oysa, suçluların hoşuna gitmese de, hakkı ortaya çıkarmak ve batılı tepelemek için, Allah sözleriyle hakkı ortaya koymak ve inkarcıların kökünü kesmek istiyordu.",
      "ozturk": "Diliyordu ki, kötülüğü temsil edenler istemese de hakkı ayan-beyan gözler önüne koysun, saçma ve tutarsız olanı hükümsüz kılsın.",
      "juz": 9,
      "page": 177,
      "sajda": false,
      "elmali": "Ki hakkı hak tanıtsın ve batılı ibtal etsin, varsın mücrimler istemesin",
      "islamoglu": "ki hakkın gerçek ve batılın sahte olduğu böylece ortaya çıksın: tabi ki, günahı tabiat haline getirenler istemese de!",
      "bulac": "O, suçlu günahkarlar istemese de, hakkı gerçekleştirmek ve batılı geçersiz kılmak için (böyle istiyordu.)",
      "esed": "Böylece O, hakkın (her zaman) hak olduğunu batılın da batıl olduğunu gösterecekti; bu günaha gömülüp gitmiş olanların hoşuna gitmese de.",
      "suleymaniye": "Suçluların /Mekkeli müşriklerin hoşuna gitmese de Allah gerçek vaadini tahakkuk ettirmek ve onların batıl eylemlerini[1] boşa çıkarmak istiyordu.",
      "ates": "Ki suçlular istemese de hakkı gerçekleştirsin, batılı da ortadan kaldırsın.",
      "hulusi": "Hakk'ı gerçekleştirmek ve boş, asılsız olanı geçersiz kılmak için. . . İsterse Allah'a karşı suç işleyenler bundan hoşlanmasın!",
      "bayrakli": "Bu istek, günahkarların hoşuna gitmese de hakkı gerçekleştirmek ve batılı ortadan kaldırmak içindi.",
      "elmali_sade": "Ki hakkı, hak olarak tanıtsın ve batılı ortadan kaldırsın; varsın suçlular istemesinler!",
      "cantay": "Bunun hikmeti şu idi: (Allah) o günahkar (müşrik) ler istemese de hak (olan müslümanlığ) ı paydar edecek, baatıl (olan şirk) i de ibtal buyuracakdı.",
      "piris": "Günahkarların hoşuna gitmese de hakkı ortaya koymak ve batılı da ortadan kaldırmak için..",
      "yildirim": "(7-8) Allah iki topluluktan birine sizi galip kılacağını vad ettiğinde siz silahsız olan topluluğun (kervanın) sizin olmasını arzu ediyordunuz. Halbuki Allah ise, emirleriyle hakkı üstün kılmak ve şirkin kuvvetini yok ederek kafirlerin ardını kesmek istiyordu ki, o suçlu müşrik güruhu hoşlanmasa da, hak olan İslam'ı yüceltsin, batıl olan şirki de ortadan kaldırsın.",
      "safa": "Gerçek gerçekleşsin ve gerçeğe aykırı olan yok olsun diye; suçlular hoşlanmasa da.",
      "yuksel": "Ki suçlular hoşlanmasa da hakkı gerçekleştirsin ve haksızlığı ortadan kaldırsın.",
      "aktas": "Bu, suçluların hoşuna gitmese de Hakk'ın ortaya çıkarılması ve Batıl'ın yok olması içindi.",
      "okuyan": "(Bütün bunlar), suçlular istemese de hakkı gerçekleştirmek ve batılı ortadan kaldırmak içindi. "
    },
    {
      "number": 1169,
      "numberInSurah": 9,
      "transliteration": "Iz tastagheesoona Rabbakum fastajaaba lakum annee mumiddukum bi alfim minal malaaa'ikati murdifeen",
      "diyanet": "Rabbinizin yardımına sığınıyordunuz. O, \"Ben size, birbiri peşinden bin melekle yardım ederim\" diye cevap vermişti.",
      "ozturk": "Hani siz, Rabbinizden yardım ve destek diliyordunuz; O, sizin dileğinize şöyle cevap vermişti: \"Hiç kuşkunuz olmasın, ben size, meleklerden birbiri ardınca bin tanesiyle yardım ulaştıracağım.\"",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt siz, rabbınızdan istimdad ediyordunuz da size ben işte ardı ardına bin Melaike ile ımdad ediyorum diye icabet buyurmuştu",
      "islamoglu": "Hani Rabbinizden yardım dileniyordunuz; bunun üzerine size şöyle icabet etmişti: \"Size birbirini izleyen bin melekle yardım edeceğim!\"",
      "bulac": "Siz Rabbinizden yardım taleb ediyordunuz, O da: \"Şüphesiz ben size birbiri ardınca bin melek ile yardım ediciyim\" diye cevap vermişti.",
      "esed": "Hani, yardım için Rabbinize yakınıyordunuz; ve O da bunun üzerine size şöyle cevap vermişti: \"Size birbiri ardından inen bin melekle yardım edeceğim!\"",
      "suleymaniye": "Hani o gün (Bedir'de) Rabbinize yalvarıp yakarıyordunuz. O da \"Ardı ardına gelen biner melek[1] (toplam üç bin melek) ile sizin imdadınıza yetişiyorum.\" diye cevap vermişti.",
      "ates": "Siz Rabbinizden yardım istiyordunuz, O da: \"Ben size birbiri ardınca bin melek ile yardım edeceğim,\" diye duanızı kabul buyurmuştu.",
      "hulusi": "Hani siz Rabbinizden yardım istiyordunuz da: \"Muhakkak ki ben, birbiri ardınca bin melaike ile size yardım ediyorum\" diye size icabet etmişti.",
      "bayrakli": "Hani siz Rabbinizden yardım ve destek diliyordunuz. O da sizin dileğinize şöyle cevap vermişti: \"Hiç kuşkunuz olmasın, ben size meleklerden birbiri ardınca bin tanesiyle yardım ulaştıracağım.\"",
      "elmali_sade": "O zaman siz Rabbinizden yardım istiyordunuz da size: \"İşte Ben birbiri ardınca bin melekle yardım ediyorum!\" diye duanızı kabul buyurmuştu.",
      "cantay": "Hani siz Rabbinizden imdad istiyordunuz da O da: \"Muhakkak ki ben size meleklerden birbiri ardınca bin (lercesi) ile imdad ediciyim\" diyerek duanızı kabul buyurmuşdu.",
      "piris": "Rabbinizden yardım dilemiştiniz de size: -Birbiri ardınca bin melek ile size yardım ulaştıracağız, diye cevap vermişti.",
      "yildirim": "O vakit siz Rabbinizden yardım istiyordunuz. O da: \"Ben size peş peşe gelecek bin melaike ile imdad edeceğim\" diye duanızı kabul buyurdu.",
      "safa": "Efendinizden yardım istediğinizde, size, şöyle karşılık verdi: \"Kuşkusuz, birbiri ardınca bin melekle size yardım edeceğim!\"",
      "yuksel": "Sizi kurtarması için Efendinize yalvarıyordunuz ve O da,  \"Ben sizi birbiri ardınca bin melek ile destekleyeceğim\" diye size karşılık vermişti.",
      "aktas": "Hani siz, Rabb'inizden yardım istiyordunuz. O da ardı ardına bin melekle yardım edeceğim diye, isteğinize karşılık vermişti.",
      "okuyan": "Hani siz Rabbinizden yardım istiyordunuz.[1] O da \"Şüphesiz ki ben peş peşe gelen bin melek ile size yardım edeceğim.\" (diyerek) size cevap vermişti."
    },
    {
      "number": 1170,
      "numberInSurah": 10,
      "transliteration": "Wa maa ja'alahul laahu illaa bushraa wa litatma'inna bihee quloobukum; wa man nasru illaa min 'indil laah; innal laaha Azeezun Hakeem",
      "diyanet": "Allah bunu ancak bir müjde olması ve kalblerinizin yatışması için yapmıştı. Yardım ancak Allah katındandır. Doğrusu Allah güçlüdür, hakimdir.",
      "ozturk": "Allah bunu, sadece bir müjde olsun ve o sayede kalpleriniz huzur ve rahatlık bulsun diye yaptı. Yardım yalnız ve yalnız Allah katındandır. Hiç şüphesiz Allah Azîz'dir, Hakîm'dir.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Ve bunu Allah size sırf bir müjde olsun ve bununla kalbleriniz ıtmi'nan bulsun diye yapmıştı, yoksa nusrat Allahın kendindendir, hakıkat Allah azizdir hakimdir",
      "islamoglu": "Çünkü Allah bunu yalnızca bir müjde olsun için, bu vesileyle içiniz ferahlayıp moraliniz yükselsin diye yaptı; kaldı ki zafer garantili yardım, başkasından değil yalnızca Allah katındadır: Elbette Allah her işinde mükemmel olan, her hükmünde tam isabet edendir.",
      "bulac": "Allah, bunu, yalnızca bir müjde ve kalblerinizin tatmin bulması için yapmıştı; (yoksa) Allah'ın katından başkasında nusret (zafer ve yardım) yoktur. Hiç şüphesiz Allah üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Ve Allah bunu yalnızca müjde olsun diye ve Allahtan başka kimsenin katından yardım umulmayacağına göre bununla kalpleriniz huzur, itminan bulsun diye böyle takdir etti, gerçekten de, Allah, hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Allah bunu, sırf size bir müjde olsun ve kalpleriniz yatışsın diye yapmıştı. Yoksa zafer sadece Allah katındandır[1]. Daima üstün olan ve bütün kararları doğru olan Allah'tır.",
      "ates": "Allah bunu ancak müjde olsun (sevinesiniz) ve kalbiniz bununla yatışsın (güvene ve huzura kavuşsun) diye yapmıştı. Yardım, yalnız Allah katındandır. Allah daima üstün, hüküm ve hikmet sahibidir.",
      "hulusi": "Allah bunu ancak bir müjde olsun ve onunla kalpleriniz mutmain olsun diye yaptı. . . Yardım, zafer ancak Allah indindendir. . . Muhakkak ki Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Allah bunu, sadece bir müjde olsun ve o sayede kalpleriniz huzur ve rahatlık bulsun diye yaptı. Yardım yalnız ve yalnız Allah katındadır. Hiç şüphesiz Allah,mülkünde galiptir;işlerini yerli yerinde yapandır.",
      "elmali_sade": "Ve bunu Allah size sırf bir müjde olsun ve bununla kalpleriniz yatışsın diye yapmıştı. Yoksa zafer Allah'ın kendindedir. Gerçekten Allah, azizdir, hikmet sahibidir.",
      "cantay": "Allah bunu (başka sebeble değil) ancak bir müjde (olsun), kalbleriniz o sayede oturaklaşsın diye yapmışdı. (Yoksa) Allahın katından başkasından hiç bir yardım yokdur. Şübhesiz ki Allah mutlak gaalibdir, yegane hüküm ve hikmet saahibidir.",
      "piris": "Allah, bunu yalnızca bir müjde olması ve kalplerinizin yatışması için yaptı. Yardım yalnızca Allah katındadır. Çünkü Allah azizdir, Hakimdir.",
      "yildirim": "Allah bunu, sırf size bir müjde olsun ve bununla kalpleriniz güven duysun diye yaptı. Yoksa gerçekte yardım ancak Allah'tandır, başkasından değil!Çünkü Allah, azizdir, hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "Allah, yalnızca sevinçli bir haber olması ve yüreklerinizin doygunluğa erişmesi için bunu yapmıştır. Çünkü yardım, ancak Allah'ın katındandır. Kuşkusuz, Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "ALLAH bunu,  ancak bir müjde olsun ve kalpleriniz yatışsın diye yaptı. Zafer yalnız ALLAH'tandır. ALLAH Üstündür,  Bilgedir.",
      "aktas": "Allah bunu, ancak bir müjde olsun ve onunla kalpleriniz yatışsın[1] diye yaptı. Yardım, ancak Allah'tandır. Kuşkusuz Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Allah bunu sadece müjde olsun ve onunla kalbiniz yatışsın diye yapmıştı. Zaten yardım, yalnızca Allah katındandır. Şüphesiz ki Allah güçlüdür, doğru hüküm verendir.[1]"
    },
    {
      "number": 1171,
      "numberInSurah": 11,
      "transliteration": "Iz yughashsheekumun nu'assa amanatam minhu wa yunazzilu 'alaikum minas samaaa'i maaa'al liyutah hirakum bihee wa yuzhiba 'ankum rijzash Shaitaani wa liyarbita 'ala quloobikum wa yusabbita bihil aqdaam",
      "diyanet": "Allah kendi katından bir güven işareti olarak sizi hafif bir uykuya daldırmıştı. Sizi arıtmak, sizden şeytan vesvesesini gidermek, kalblerinizi pekiştirmek ve sebatınızı artırmak için gökten size su indirmişti.",
      "ozturk": "O zaman sizi, Allah'tan bir güven olmak üzere hafif bir uyku bürüyordu; sizi onunla temizlemek, şeytanın pisliğini sizden gidermek, kalplerinizi birbirine bağlamak, ayaklarınızı sağlam bastırmak için üzerinize gökten bir su indiriyordu.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt size, tarafından bir emniyyet olmak üzere bir uyku sardırıyordu ve üzerinize Semadan bir su indiriyordu ki bununla sizi tathir eylesin ve Şeytanın murdarlığını sizden gidersin ve kalblerinize rabıta versin ve bununla ayaklarınızı sağlam durdursun",
      "islamoglu": "Hani o zaman, O'nun inayetinden bir güvence olarak sizi bir iç sükunetinin çepeçevre kuşatmasını sağlamış ve üzerinize gökten tarifsiz bir yağmur indirmişti ki, onunla sizi temizlesin, (iç dünyanızı kirleten) Şeytan kirinden sizi arındırsın, yüreklerinizi güçlendirip ayaklarınızı onunla sabit kılsın.",
      "bulac": "Hani kendisinden bir güvenlik olarak sizi bir uyuklama bürüyordu. Sizi kendisiyle tertemiz kılmak, sizden şeytanın pisliklerini gidermek, kalblerinizin üstünde (güven ve kararlılık duygusunu) pekiştirmek ve bununla ayaklarınızı (arz üzerinde) sağlamlaştırmak için size gökten su indiriyordu.",
      "esed": "(Hatırlayın nasıl olmuştu) hani, katından bir güvence olarak, sizi bir iç huzurunun kuşatmasını sağlamış ve gökten üzerinize su indirmişti ki onunla sizi arındırsın, Şeytanın kirli vesveselerinden kurtarsın; kalplerinizi güçlendirip adımlarınızı sağlamlaştırsın.",
      "suleymaniye": "Hani Allah, bir güven duygusu vermek için sizi tatlı bir uykuya daldırmıştı[1]. Sizi arındırmak, şeytanın yol açtığı çöküntüyü gidermek, kalplerinize metanet vermek ve ayaklarınızı sabit kılmak için gökten üzerinize yağmur da yağdırmıştı.",
      "ates": "O zaman sizi, Allah'tan bir güven olmak üzere hafif bir uyku bürüyordu, üzerinize sizi temizlemek, şeytanın pisliğini (içinize attığı kötü düşünceleri) sizden gidermek, kalblerinizi (birbirine) bağlamak ve ayakları(nızı) pekiştirmek için üzerinize gökten bir su indiriyordu.",
      "hulusi": "Hani O, kendinden bir sükun ve güven hali oluşturuyordu; sizi onunla (nefsani duygulardan) arındırmak, sizden şeytanın pisliğini (korku, evham) gidermek, şuurunuzdaki Hak müşahedesini kuvvetlendirmek ve ayakları (-nızı) (bu ilimle) sabit tutmak için de üzerinize semadan bir su inzal ediyordu (SU, ilmi marifet; kesinlikle Allah muradı neyse onun yerine geleceğine, yakin haline işaret eder). (Bu ayet benzetme yollu anlatımın örneğidir. Zira olay sırasında gökten yağan su - yağmur, ayakları yere bağlamaz veya şeytanın dürtüsünü temizlemez realitesi. Kuran'daki pek çok ayetin hangi bakışla değerlendirilmesi gerektiğine de bir örnektir. )",
      "bayrakli": "O zaman sizi, Allah'tan bir güven olmak üzere hafif bir uyku bürüyordu; sizi onunla manen temizlemek, şeytanın pisliğini sizden gidermek, kalplerinizi birbirine bağlamak, ayaklarınızı sağlam bastırmak için üzerinize gökten bir su indiriyordu.",
      "elmali_sade": "O zaman size -tarafından bir güven olmak üzere- bir uyku sardırıyordu ve üzerinize gökten su indiriyordu ki, bununla sizi temizlesin, şeytanın murdarlığını sizden gidersin, kalplerinize güç versin ve bununla ayaklarınızı sağlamlaştırsın, Allah.",
      "cantay": "O, size o vakit kendisinden bir eminlik olmak üzere hafif bir uyku bürüyordu. Sizi tertemiz yapmak, sizden şeytanın murdarlığını gidermek, kalblerinize rabıta vermek, ayakları (nızı) pekişdirmek için de gökden üstünüze bir su indiriyordu.",
      "piris": "O zaman sizi kendisinden bir güven vermek için hafif bir uykuya daldırmış ve üzerinize gökten onunla sizi temizlemek ve şeytanın pisliğini sizden gidermek, kalplerinizi pekiştirmek ve ayaklarınızı sağlamlaştırmak için su indirmişti.",
      "yildirim": "Düşman korkusundan gözünüze uyku girmediği için o vakit Allah, inayeti ile güven ve sükunet vermek için sizi hafif bir uykuya daldırıyordu. Sizi temizlemek, şeytanın pisliğini, vesvesesini sizden gidermek,kalplerinize kuvvet vermek ve savaş meydanında ayaklarınızı sabit kılmak için gökten üzerinize su indiriyordu.",
      "safa": "O'nun katından bir güven olarak, sizi uyku bürüyordu. Ve sizi arındırmak, şeytanın kuruntularından kurtarmak ve yüreklerinizi güçlendirip ayaklarınızı sağlamlaştırmak için, üzerinize gökten su indiriyordu.",
      "yuksel": "Kendisinden bir güvenlik olarak sizi bir uyuklama bürüyüp yatıştırıyordu. Sizi temizlemek,  sapkının pisliğini (umutsuzluğu) sizden savmak,  kalbinizi ikna etmek ve ayaklarınızı pekiştirmek için üzerinize gökten su indiriyordu.",
      "aktas": "Hani O, size Kendi katından bir emniyet olmak üzere bir uyku sardırıyordu. Sizi arındırmak, sizden şeytanın pisliğini[1] gidermek, kalplerinizi yatıştırmak ve ayaklarınızı yere sabit kılmak için gökten üzerinize bir su indiriyordu.",
      "okuyan": "O zaman, katından bir güven olmak üzere sizi hafif bir uykuya daldırıyordu. Sizi onunla temizlemek için, şeytanın pisliğini (vesvesesini) sizden gidermek, kalplerinizi (birbirine) bağlamak ve onunla ayakları(nızı savaşta) sabit kılmak için üzerinize gökten su indiriyordu."
    },
    {
      "number": 1172,
      "numberInSurah": 12,
      "transliteration": "Iz yoohee Rabbuka ilal malaaa'ikati annee ma'akum fasabbitul lazeena aamanoo; sa ulqee fee quloobil lazeena kafarur ru'ba fadriboo fawqal a'naaqi wadriboo minhum kulla banaan",
      "diyanet": "Rabbin meleklere, \"Ben sizinleyim, inananları destekleyin\" diye vahyetti. \"Ben inkar edenlerin kalblerine korku salacağım, artık vurun onların boyunları üstüne, vurun her parmağına\" dedi.",
      "ozturk": "Rabbin, meleklere şöyle vahyediyordu: \"Ben sizinle beraberim. İmanı olanları sağlamlaştırın. İnkâr edenlerin kalpleri içine korku salacağım; vurun boyunların üstüne, vurun onların her parmağına.\"",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "O vakıt ki rabbın Melaikeye şu vahyi veriyordu: \"ben sizinle beraberim, haydin iymanı olanları tesbit edin, kafirlerin yüreklerine dehşet bırakacağım, hemen vurun boyunlarının üstüne, vurun onların parmaklarına",
      "islamoglu": "Hani o zaman Rabbin meleklere, \"Elbet Ben de sizinle beraberim!\" mesajını (iletmelerini) bildirdi: Haydi, imanda sebat edenlere direnç ve moral verin; Ben, inkarda direnenlerin yüreklerine korku salacağım! Haydi, vurun boyunlarının üstüne!... Kopartın onların (silah tutan) tüm parmaklarını!..\"",
      "bulac": "Rabbin meleklere vahyetmişti ki: \"Şüphesiz ben sizinleyim, iman edenlere sağlamlık katın, inkar edenlerin kalblerine amansız bir korku salacağım. Öyleyse (ey müslümanlar,) vurun boyunlarının üstüne, vurun onların bütün parmaklarına.\"",
      "esed": "Hani, Rabbin (inananlara ulaştırılmak üzere) meleklere: \"Mutlaka sizinle beraberim!\" (mesajını) vahyetmişti.(Ve meleklere): \"İmana erenleri (benim şu sözlerimle) yüreklendirin: 'Hakkı inkara kalkanların kalplerine korku salacağım; öyleyse (ey inananlar) onların boyunlarını vurun, parmaklarını kırın!\"",
      "suleymaniye": "Meleklere de şunu vahyediyordu: \"Ben sizinle beraberim. Siz müminleri cesaretlendirin. Ben de kafirlerin yüreklerine korku salacağım.\" Öyleyse[1] (ey müminler) onların boyun köklerine ve parmak uçlarına vurun!",
      "ates": "Rabbin meleklere vahyediyordu ki: \"Ben sizinle beraberim, siz inananları pekiştirin; ben inkar edenlerin yüreklerine korku salacağım; vurun (onların) boyunların(ın) üstüne, vurun onların her parmağına!\"",
      "hulusi": "Hani Rabbin melaikeye şöyle vahyetmişti: \"Muhakkak ben sizinle beraberim (Allah melekle yan yana olmayacağına göre; anlatılmak istenen {tasavvufta maiyet sırrı diye bahsedilen}: meleklerin, kendilerindeki kuvvet ve kudretin Allah'ın kuvvet ve kudreti bilincini taşıdıkları realitesine işaret olunmaktadır). . . İman edenleri sabitleyin. . . Hakikat bilgisini inkar edenlerin kalplerinde korku oluşturacağım. . . (Onların) boyunlarının üstüne vurun (vehim üzere sabitleyin) ve onların her parmağına darbedin. \"",
      "bayrakli": "Hani Rabbin, meleklere şöyle vahyediyordu: \"Ben sizinle beraberim. İmanı olanları sağlamlaştırınız. İnkar edenlerin kalplerine korku salacağım. Vurun boyunlarına, vurun onların bütün parmaklarına!\"",
      "elmali_sade": "O anda Rabbin meleklere şu vahyi veriyordu: \"Ben sizinle beraberim. Haydi imanı sağlamlaştırın! Kafirlerin yüreklerine dehşet bırakacağım, hemen boyunlarının üstüne vurun, vurun onların parmaklarına!\"",
      "cantay": "Hani Rabbin meleklere: \"Şübhesiz ki ben sizinle beraberim. Haydi iman eden (o mücahid) lere sebat ilham edin\" diye vahyediyordu. \"Ben, kafirlerin yüreklerine korku salacağım. (Ey mü'minler) hemen vurun boyunlarının üstüne, vurun onların her bir parmağına\" (diyordu).",
      "piris": "O an Rabbin meleklere şöyle vahyediyordu: -Ben sizinle bereberim, iman edenlere sebat verin! Ben kafirlerin kalbine korku salacağım. Siz de boyunlarını vurun, parmaklarını doğrayın!",
      "yildirim": "Rabbin meleklere vahyediyordu ki: \"Muhakkak Ben sizinle beraberim, haydi siz de müminlere sebat ve cesaret verin. Kafirlerin kalplerine korku salacağım. Haydi vurun onların boyunlarına, vurun onların parmaklarına!\"",
      "safa": "Efendin, meleklere, şöyle bildiriyordu: \"Kuşkusuz, sizinle birlikteyim; inananları güçlendirin. Nankörlük edenlerin yüreklerine korku salacağım. Artık, vurun boyunlarının üzerine; vurun tüm parmaklarına!\"",
      "yuksel": "Efendin meleklere,  \"Sizinle beraberim,  iman edenleri destekleyin. İnkarcıların yüreğine korku salacağım. Vurun boyunlara,  vurun onların her parmağına\" diye vahiy ediyordu.[1]",
      "aktas": "Hani, Rabb'in meleklere, sizinle beraberim, diye vahyediyordu; \"İman Edenleri pekiştirin. Kafirlerin kalplerine korku salacağım. Haydi! Vurun onların boyunlarına, vurun onların parmaklarına.\"",
      "okuyan": "Hani Rabbin meleklere \"Şüphesiz ki ben sizinle beraberim; iman edenlere destek olun! Ben kâfir olanların yüreğine korku salacağım.[1] Vurun boyunlarının üzerine! Onların bütün parmak uçlarını vurun!\" diye vahyediyordu (bildiriyordu)."
    },
    {
      "number": 1173,
      "numberInSurah": 13,
      "transliteration": "Zaalika bi annahum shaaaqqul laaha wa Rasoolah; wa mai yushaqiqil laaha wa Rasoolahoo fa innal laaha shadeedul 'iqaab",
      "diyanet": "Bu, onların Allah'a ve Peygamberine karşı koymalarındandır. Kim Allah'a ve peygamberine karşı koyarsa, bilsin ki, Allah'ın cezası şiddetlidir.",
      "ozturk": "Bu böyledir. Çünkü onlar Allah'a ve resulüne kafa tuttular. Kim Allah'a ve resulüne kafa tutarsa kuşkusuz ki, Allah'ın azabı şiddetli olur.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Böyle, çünkü onlar Allaha ve Resulüne karşı geldiler ve kim Allaha ve Resulüne karşı gelirse bilsin ki Allahın ıkabı şiddetlidir",
      "islamoglu": "Bu, onların Allah ve Elçisi'ne karşı konuşlanmaları yüzündendir; ve kim Allah ve Rasulü'ne karşı konuşlanırsa, iyi bilsin ki Allah'ın cezalandırması pek şiddetlidir.",
      "bulac": "Bu, elbette, onların Allah'a ve elçisine baş kaldırmaları dolayısıyladır. Kim Allah'a ve elçisine baş kaldırırsa, şüphesiz Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Onların kendilerini Allahtan ve Onun Elçisinden koparmış olmaları yüzündendir bu; ve kim ki kendisini Allahtan ve Onun Elçisinden koparırsa, bilsin ki Allah azabında çok zorludur.",
      "suleymaniye": "Çünkü bu kafirler, Allah'ın ve elçisinin karşısında yer aldılar. Kim Allah'ın ve elçisinin karşısında yer alırsa bilsin ki Allah'ın cezalandırması çetindir[1].",
      "ates": "Böyle (olacak), çünkü, onlar Allah'a ve Elçisine karşı geldiler. Kim Allah'a ve Elçisine karşı gelirse muhakkak ki, Allah'ın cezası çetin olur.",
      "hulusi": "Bunun sebebi, onların Allah'a ve Rasulüne karşı çıkarak kendilerini Allah ve Rasulünden ayırıp koparmalarıdır. . . Kim Allah'a ve Rasulüne karşı çıkarsa, muhakkak ki Allah Şediyd ül 'Ikab'dır (yapılanın sonucunu şiddetle yaşatandır).",
      "bayrakli": "Bu durum, onların Allah ve O'nun peygamberine karşı çıkmalarındandır. Kim Allah ve O'nun peygamberine karşı çıkarsa bilsin ki Allah, azabında çok zorludur.",
      "elmali_sade": "Çünkü onlar Allah ve peygamberine karşı geldiler. Kim Allah'a ve peygamberine karşı gelirse, bilsin ki Allah'ın azabı şiddetlidir.",
      "cantay": "Bunun sebebi şudur: Çünkü onlar Allaha ve Resulüne karşı geldiler. Kim Allaha ve Resulüne karşı gelirse Allahın cezası cidden çetindir.",
      "piris": "Bu, Allah'a ve Elçisi'ne muhalefet etmeleri dolayısıyladır. Kim, Allah'a ve Elçisi'ne muhalefet ederse, şüphesiz Allah'ın cezası çok şiddetlidir..",
      "yildirim": "Evet böyle! Çünkü onlar Allah'a ve Resulüne karşı çıktılar. Kim Allah'ın ve Resulünün karşısına çıkarsa bilmeli ki Allah'ın cezası çetindir.",
      "safa": "İşte bu, Allah'a ve O'nun elçisine karşı gelmeleri yüzündendir. Allah'a ve O'nun elçisine kim karşı gelirse, kuşkusuz, Allah'ın cezası çok yamandır.",
      "yuksel": "Çünkü onlar ALLAH'a ve elçisine karşı aktif olarak savaştılar. Kim ki ALLAH ve elçisiyle savaşırsa elbette ALLAH'ın cezası çetindir.",
      "aktas": "Böyle! Çünkü onlar, Allah'a ve Resul'üne karşı geldiler. Kim Allah'a ve Resul'üne karşı gelirse, bilsin ki, Allah'ın Azabı Çok Çetindir.",
      "okuyan": "Bu (uygulama), onların Allah'a ve Elçisine karşı gelmelerinden ötürüdür.[1] Kim Allah'a ve Elçisine karşı gelirse, şüphesiz ki Allah azabı şiddetli olandır.[2]"
    },
    {
      "number": 1174,
      "numberInSurah": 14,
      "transliteration": "Zaalikum fazooqoohu wa anna lilkaafireena 'azaaban Naar",
      "diyanet": "İşte bunu tadın, inkar edenlere cehennem azabı da vardır.",
      "ozturk": "İşte gördünüz! Hadi tadın onu! Küfre sapanlar için ateş azabı da var.",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "İşte bunu gördünüz a, şimdi onu tadın, kafirlere bir de Cehennem azabı var",
      "islamoglu": "Bu sizin için (ey inkarcılar)! Haydi, tadın onu! Bir de ayrıca, inkarda (sonuna kadar) direnenler için (ahirette) ateş azabı var!",
      "bulac": "İşte bu sizin; tadın bunu. İnkara sapanlara bir de ateş azabı vardır.",
      "esed": "Bu (sizin için, ey Allahın düşmanları)! Haydi, öyleyse tadın onu; ve (bilin ki) hakkı inkar edenleri ateşli bir azap beklemektedir!",
      "suleymaniye": "Haydi tadın o cezayı bakalım. O kafirler için bir de ateş azabı vardır.",
      "ates": "\"İşte siz şimdi tadın onu; (ayrıca) kafirler için ateş azabı da vardır!\"",
      "hulusi": "İşte size (fiilinizin sonucu); tadın onu! Hakikat bilgisini inkar edenler için bir de Nar (bir tür ateş ki, hem içsellikte hem dışsallıkla yakan) azabı vardır.",
      "bayrakli": "İşte bu yenilgi, size Allah'ın azabıdır. İşte siz o azabı tadınız! İnkarcılara bir de cehennem ateşinin azabı vardır.",
      "elmali_sade": "İşte bunu gördünüz ya, şimdi onu tadın; kafirlere bir de cehennem azabı vardır!",
      "cantay": "İşte bunu gördünüz ya: Şimdi tadın onu! Kafirlere bir de (cehennem) ateş (in) in azabı vardır.",
      "piris": "İşte size (azap) tadın onu! ve kafirlere bir de ateşin azabı vardır.",
      "yildirim": "İşte ey kafirler! Bunu gördünüz ya, şimdi tadın bakalım onu! Kafirlere ayrıca bir de cehennem azabı var!",
      "safa": "\"İşte, artık tadın onu!\" Kuşkusuz, nankörlük edenler için ateş cezası vardır.",
      "yuksel": "İşte bunu tadın. Kafirler için bir de ateş azabı var.",
      "aktas": "Şimdi onu tadın. Kafirler için yalnızca ateşin azabı vardır.",
      "okuyan": "İşte (ey kâfirler, cezanız) bu; şimdi onu tadın! Şüphesiz ki kâfirler için ateş azabı vardır. "
    },
    {
      "number": 1175,
      "numberInSurah": 15,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo izaa laqeetumul lazeena kafaroo zahfan falaa tuwalloohumul adbaar",
      "diyanet": "Ey İnananlar! Savaş için ilerlerken, inkar edenlerle toplu halde karşılaştığınızda onlara arkanızı dönmeyin.",
      "ozturk": "Ey iman edenler! İnkâr edenlerle savaşmak üzere karşılaştığınızda, sakın onlara arkalarınızı dönmeyin!",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Ordu halinde kafirlere çattığınız vakıt artık onlara arkalarınızı dönmeyin",
      "islamoglu": "Siz ey iman edenler! Savaşta, inkarda direnenlerin kalabalık ordusuyla karşılatığınızda sakın ardınızı dönüp kaçmayın!",
      "bulac": "Ey iman edenler, toplu olarak kafirlerle karşılaştığınız zaman, onlara arka çevirmeyin (savaştan kaçmayın).",
      "esed": "Siz ey imana erişenler! Savaşta, o hakikati inkara şartlanmış olan topluluğu büyük bir kuvvetle karşınızda bulduğunuz zaman sakın arkanızı dönmeyin:",
      "suleymaniye": "Ey inanıp güvenenler! Toplu halde kafirlerle karşılaştığınızda sakın arkanızı dönmeyin.",
      "ates": "Ey inananlar, inkar edenlerle toplu halde karşılaşırsanız, onlara arkalar(ınız)ı döndür(üp kaç)mayın.",
      "hulusi": "Ey iman edenler. . . Toplu olarak hakikat bilgisini inkar edenler ile karşılaştığınızda, sakın onlardan kaçmayın!",
      "bayrakli": "Ey iman edenler! İnkar edenlerle savaşmak üzere karşılaştığınızda, sakın onlara arkanızı dönmeyiniz!\"",
      "elmali_sade": "Ey iman edenler! Toplu olarak kafirlerle karşılaştığınız zaman, artık onlara arkalarınızı dönmeyin (kaçmayın)!",
      "cantay": "Ey iman edenler, toplu bir halde kafirlerle karşılaşdığınız zaman onlara arkalarınızı dönmeyin (kaçmayın).",
      "piris": "-Ey iman edenler, toplu bir halde kafirlerle karşılaştığınız zaman, onlara arkanızı dönmeyin!",
      "yildirim": "Ey iman edenler! Ordu halinde kafirlerle savaşmak için karşılaştığınızda, onlara arkanızı dönüp kaçmayın.",
      "safa": "Ey inanca çağırılanlar! Nankörlük edenlerle topluca karşılaştığınızda, sakın onlara arkanızı dönmeyin.",
      "yuksel": "Ey iman edenler,  size karşı düşmanca harekata geçen kafirlerle karşılaştığınızda,  onlara arkanızı dönmeyin.",
      "aktas": "Ey İman Edenler! Kafirlerin orduları ile karşılaştığınız zaman, onlara arkanızı dönmeyin.",
      "okuyan": "Ey iman edenler! Toplu hâlde kâfirlerle karşılaştığınız zaman onlara arkanızı dönmeyin (kaçmayın)!"
    },
    {
      "number": 1176,
      "numberInSurah": 16,
      "transliteration": "Wa mai yuwallihim yawma'izin duburahooo illaa mutaharrifal liqitaalin aw mutahaiyizan ilaa fi'atin faqad baaa'a bighadabim minal laahi wa maawaahu Jahannamu wa bi'sal maseer",
      "diyanet": "Tekrar savaşmak için bir tarafa çekilmek veya bir başka topluluğa katılmak maksadı dışında, o gün arkasını düşmana dönen kimse Allah'dan bir gazaba uğramış olur. Onun varacağı yer cehennemdir. Ne kötü bir dönüştür!",
      "ozturk": "Her kim böyle bir günde, savaşmak için başka bir yer tutmak yahut başka bir birliğe katılmaya gitmek dışında onlara arkasını dönerse, Allah'tan bir gazaba çarpılmış olur. Varacağı yer cehennemdir onun. Ne kötü varış yeridir o!",
      "juz": 9,
      "page": 178,
      "sajda": false,
      "elmali": "Her kim böyle bir günde onlara -dönüb çarpışmak için pırlanmak veya diğer bir takımda mevkı' almak halleri müstesna olarak- arkasını dönerse muhakkak Allahdan bir gadaba değmiş olur, ve varacağı yer Cehennemdir, o ise ne kötü akıbettir.",
      "islamoglu": "Nitekim o gün -taktik gereği olmaksızın ya da diğer bir birliğe katılma amacı taşımaksızın- kim ardını dönüp kaçarsa, kesinlikle o Allah'ın gazabına muhatap olacak ve meskeni (de) cehennem olacaktır: o ne berbat bir ikametgahtır.",
      "bulac": "Kim onlara böyle bir günde -yine savaşmak için bir yana çekilen ya da bir başka bölüğe katılmak için yer tutanın dışında- arkasını çevirirse, gerçekten o, Allah'tan bir gazaba uğramıştır ve onun barınma yeri cehennemdir. Ne kötü bir yataktır o.",
      "esed": "çünkü o gün -bir savaş taktiği gözetmeksizin ya da bir başka (müminler) grubuyla birleşme amacı gütmeksizin- her kim arkasını onlara dönüp kaçarsa, (bilsin ki) mutlaka Allahın gazabını üzerine çekmiş olacak ve varacağı yer de cehennem olacaktır: ne kötü bir varış yeridir orası!",
      "suleymaniye": "Savaş taktiği olarak yer değiştirme ya da bir birliğin yanında yer alma dışında kim o gün onlara arkasını dönerse Allah'ın gazabına uğrar. Onun kalacağı yer cehennemdir. Ne kötü hale gelmektir o!",
      "ates": "Kim o gün savaşmak için bir tarafa çekilmek, ya da başka bir birliğe katılmak dışında arkasını döner(kaçar)sa o, Allah'tan bir gazaba uğrar, onun yeri cehennemdir, o ne kötü varılacak bir yerdir!",
      "hulusi": "Savaşmak için çekilmek yahut bir başka birliğe katılmak (için çekilmek) haricinde, kim onlardan kaçarsa, mutlaka Allah'ın öfkesi ile döner. . . Onun mekanı yanma ortamıdır! Ne kötü varış yeridir o!",
      "bayrakli": "Tekrar savaşmak için bir tarafa çekilmek veya diğer bir birliğe ulaşıp mevzi tutma durumu dışında, kim öyle bir günde onlara arka çevirirse, elbette o, Allah'ın azabını hak etmiş olarak döner. Onun yeri de cehennemdir; orası, varılacak ne kötü yerdir!",
      "elmali_sade": "Her kim böyle bir günde onlara -dönüp çarpışmak için pırlanmak (kaçar gibi yapmak) veya diğer safta mevzilenmek halleri hariç- arkasını dönerse, muhakkak Allah'tan bir gazaba uğramış olur. Ve varacağı yer cehennemdir, o ise ne kötü akibettir!",
      "cantay": "Tekrar muhaarebe için bir tarafa çekilenin, yahud diğer bir fırkaya ulaşıb mevki' tutanın haali müstesna olmak üzere kim öyle bir günde onlara arka çevirirse o, muhakkak ki Allahın gazabına uğramışdır. Onun yurdu cehennemdir. O, ne kötü bir sonucdur!",
      "piris": "Kim o gün, savaşmak için bir yana çekilmek ya da diğer bir gruba katılmak gibi durumlar haricinde arkasını dönerse Allah'ın gazabına uğrar; onun barınağı cehennemdir. Orası ne kötü bir yerdir.",
      "yildirim": "Her kim böyle bir günde, -savaş icabı dönüp hücum etmek için bir tarafa çekilmek veya diğer bir birliğe katılmak gibi taktik bir maksat dışında- düşmana arka çevirirse, Allah'tan bir gazaba uğrar; onun varacağı yer cehennemdir, o ne kötü bir akıbettir!",
      "safa": "Böyle bir günde, tekrar savaşmak için geri çekilmek veya diğer bir birliğe katılmak amacının dışında, kim arkasını dönerse, kesinlikle, Allah'ın öfkesine uğramıştır. Kalacakları yer cehennemdir; ne kötü bir varış yeridir.",
      "yuksel": "Kim o gün,  savaş taktiği veya başka bir birliğe katılma amacının dışında sırtını dönüp kaçarsa ALLAH'tan bir gazaba uğramıştır ve yeri de cehennemdir. Ne kötü bir duraktır.",
      "aktas": "Kim böyle bir günde, savaşmak için bir cepheye çekilmek amacıyla veya başka bir birliğe katılmanın dışında, düşmana arkasını dönerse, Allah'ın gazabına uğramış olur. Onun varacağı yer Cehennem'dir. O, ne kötü bir dönüş yeridir.",
      "okuyan": "Tekrar savaşmak için bir tarafa çekilme veya diğer bölüğe ulaşıp mevzi tutma durumu dışında,[1] kim öyle bir günde onlara arka çevirirse (kaçarsa), elbette o, Allah'ın gazabını hak etmiş olarak döner. Onun barınağı cehennemdir. Ne kötü varış yeridir (orası)!"
    },
    {
      "number": 1177,
      "numberInSurah": 17,
      "transliteration": "Falam taqtuloohum wa laakinnal laaha qatalahum; wa maa ramaita iz ramaita wa laakinnal laaha ramaa; wa liyubliyal mu'mineena minhu balaaa'an hasanaa; innal laaha Samee'un Aleem",
      "diyanet": "Onları siz öldürmediniz fakat Allah öldürdü. Attığın zaman da sen atmamıştın, fakat Allah atmıştı. Allah bunu, inananları güzel bir imtihana tabi tutmak için yapmıştı. Doğrusu O işitir ve bilir.",
      "ozturk": "Siz öldürmediniz onları, Allah öldürdü onları. Attığın zaman da sen atmadın, Allah attı. İnananları kendisinden güzel bir imtihanla denemek için yaptı bunu. Allah; işitendir, bilendir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Sonra onları siz öldürmediniz ve lakin onları Allah öldürdü, attığın vakıt da sen atmadın ve lakin Allah attı, hem de mü'minlere güzel bir imtihan geçirtmek için, hakikat Allah semi'dir, alimdir",
      "islamoglu": "Hem onları siz öldürmediniz; amma velakin, onları asıl öldüren Allah'tı. Attığın zaman da atan sen değildin, ama asıl Allah attı. Zira O, inananları (sonucunu) inayetiyle takdir ettiği güzel bir sınava tabi tuttu: şüphesiz Allah her şeyi işitir, her şeyi bilir.",
      "bulac": "Onları siz öldürmediniz, ama onları Allah öldürdü; attığın zaman sen atmadın, ama Allah attı. Mü'minleri kendinden güzel bir imtihanla imtihan etmek için (yaptı.) Şüphesiz Allah, işitendir, bilendir.",
      "esed": "Ve (şunu da bilin ki) (ey müminler,) düşmanı öldüren siz değildiniz, Allahtı onları öldüren, ve (korku) saldığın zaman sen değildin (ey Peygamber, onların içine korku) salan, fakat Allahtı (korku) salan: Ve (O bütün bunları) Kendi belirlediği güzel bir sınavla müminleri sınamak için yaptı. Muhakkak ki Allah her şeyi işiten, her şeyi hakkıyla bilendir!",
      "suleymaniye": "Onları siz öldürmediniz; onları öldüren Allah'tır[1]. Attığın zaman da sen atmadın, onu atan Allah'tır[2]. Bu, inanıp güvenenleri güzel bir imtihandan geçirmek içindi. Daima dinleyen ve bilen Allah'tır.",
      "ates": "(O gün) Onları siz öldürmediniz, fakat onları Allah öldürdü; (ey Muhammed), attığın zaman sen atmadın, fakat Allah attı. Mü'minleri güzel bir imtihanla sınamak için (bunu yaptı). Doğrusu Allah işitendir, bilendir.",
      "hulusi": "Siz öldürmediniz onları, öldüren Allah'tı! (Oku) attığında sen atmadın, atan Allah'tı! İman edenlere, kendinden (rahmetinden) güzel bir tecrübe yaşatmak için! Muhakkak ki Allah Semi'dir, Aliym'dir.",
      "bayrakli": "Savaşta onları siz öldürmediniz, onları Allah öldürdü. Attığın zaman sen atmadın, fakat Allah attı. Bunu da müminleri güzel bir imtihanla sınamak için yaptı. Doğrusu Allah işitendir; bilendir.",
      "elmali_sade": "Sonra onları siz öldürmediniz, fakat onları Allah öldürdü; attığın zaman da sen atmadın, lakin Allah attı. Bu da mü'minlere güzel bir imtihan geçirtmek içindi. Gerçekten Allah işitendir, bilendir!",
      "cantay": "Onları siz öldürmediniz, fakat Allah öldürdü onları. Atdığın zaman da (Habibim) sen atmadın, ancak Allah atdı. (Ve bunu) mü'minleri kendinden güzel bir (ni'met) imtihan (ı) ile denemek için (yapdı). Şübhesiz ki Allah hakkıyle işiden, kemaliyle bilendir.",
      "piris": "(İşte o gün) onları siz öldürmediniz, fakat onları Allah öldürdü. Attığında da sen atmadın fakat müminleri güzel bir imtihanla denemek için Allah attı. Şüphesiz Allah işitendir, bilendir.",
      "yildirim": "Siz savaşta onları kendi kuvvetinizle öldürmediniz, lakin Allah öldürdü.(Ey Resulüm) Attığın vakit sen atmadın, lakin Allah attı. Ve bunu, Allah müminleri güzel bir imtihana tabi tutmak için yaptı. Şüphesiz ki Allah hakkıyla işitir ve bilir.",
      "safa": "Onları, siz öldürmediniz; Allah öldürdü. Attığın zaman da sen atmadın; Allah attı. Kendisinden güzel bir sınavla, inananları sınamak için. Kuşkusuz, Allah, Duyandır; Bilendir.",
      "yuksel": "Onları siz öldürmediniz,  fakat ALLAH öldürdü. Attığın zaman da sen atmıyordun; ALLAH atıyordu. Fakat böylece iman edenleri güzel bir sınavla sınadı. ALLAH İşitendir,  Bilendir.",
      "aktas": "Onları siz öldürmediniz, fakat Allah öldürdü. Attığın zaman da sen atmadın, fakat Allah attı.[1] Allah, bunu Mü'minleri iyi bir sınavla sınava tabi tutmak için yaptı. Kuşkusuz Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "(Savaşta) onları siz öldürmemiştiniz fakat onları Allah öldürmüştü; attığın zaman da sen atmamıştın fakat Allah atmıştı. Bunu, müminleri güzel bir imtihanla denemek için (yapmıştı). Şüphesiz ki Allah duyandır, bilendir."
    },
    {
      "number": 1178,
      "numberInSurah": 18,
      "transliteration": "Zaalikum wa annal laaha moohinu kaidil kaafireen",
      "diyanet": "İşte bu, Allah'ın inkarcıların düzenini zayıflatıp yok etmesidir.",
      "ozturk": "Gördünüz ya, Allah küfre sapanların tuzağını fersiz bırakır.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Bunu gördünüz, bir de kafirlerin tedbirini Allahın za'iyf düşürmesi var",
      "islamoglu": "Bu (da) sizin için (ey inananlar): İşte Allah, inkar edenlerin tuzağını (böyle) boşa çıkarır!",
      "bulac": "İşte size böyle... Gerçekten Allah, kafirlerin hileli düzenlerini boşa çıkarıcıdır.",
      "esed": "İşte bu (sınamaydı, Allahın muradı); ve keza, Allah(ın), hakkı inkar edenlerin düzenlerini hep boşa çıkardı(ğını göstermekti, Allahın muradı).",
      "suleymaniye": "Öyle oldu. Çünkü kafirlerin oyununu zayıf düşüren de Allah'tır.",
      "ates": "İşte size böyle yaptı. Çünkü Allah, kafirlerin tuzağını zayıflatır.",
      "hulusi": "İşte böyle (yaşayıp gördünüz)! Muhakkak Allah, hakikat bilgisini yaşamayı inkar edenlerin tuzağını zayıf düşürendir!",
      "bayrakli": "İşte size Allah'ın lütfu! Allah, kafirlerin tuzaklarını boşa çıkartır.",
      "elmali_sade": "Bunu gördünüz, bir de Allah'ın kafirlerin tuzağını zayıf düşürmesi var!",
      "cantay": "Bu böyledir. Şübhesiz ki Allah kafirlerin tuzaklarını yıpratıcıdır.",
      "piris": "İşte siz ve kafirlerin tuzağını etkisiz kılan Allah!.",
      "yildirim": "İşte Allah size böyle yaptı. Çünkü Allah kafirlerin tedbirini zayıflatır.",
      "safa": "Bu böyledir. Kuşkusuz, Allah, nankörlük edenlerin dalaverelerini boşa çıkaracaktır.",
      "yuksel": "İşte böyle; ALLAH kafirlerin planını bozar.",
      "aktas": "İşte size böyle yardım etti. Allah, Kafirlerin planlarını bozandır.",
      "okuyan": "İşte böyle olmuştu. Şüphesiz ki Allah kâfirlerin tuzağını bozucudur.[1]"
    },
    {
      "number": 1179,
      "numberInSurah": 19,
      "transliteration": "In tastaftihoo faqad jaaa'akumul fathu wa in tantahoo fahuwa khairul lakum wa in ta'oodoo na'ud wa lan tughniya 'ankum fi'atukum shai'anw wa law kasurat wa annal laaha ma'al mu'mineen",
      "diyanet": "Ey inkarcılar! Zafer istiyorsanız, işte zafer geldi (aleyhinize çıktı). Peygambere karşı gelmekten vazgeçerseniz sizin iyiliğinize olur, yok tekrar dönerseniz biz de döneriz; topluluğunuz çok da olsa size hiçbir fayda vermez. Allah inananlarla beraberdir.",
      "ozturk": "Fetih istiyorsanız, fetih size geldi. Eğer vazgeçerseniz hakkınızda daha hayırlı olur. Eğer dönerseniz biz de döneriz. Cemaatiniz çok da olsa sizi her hangi bir şeyden asla müstağni kılamaz! Allah, inananlarla beraberdir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Feth istiyorsanız (ey kafirler) işte size fetih, ve eğer vaz geçerseniz hakkınızda daha hayırlı olur, yok döner yine başlarsanız biz de başlarız, o vakıt askeriniz çok da olsa size zerre kadar faide vermez, çünkü Allah mü'minlerle beraberdir",
      "islamoglu": "Siz ey fetih isteyenler! İşte fetih ayağınıza gelmiştir! Şimdi, eğer bir son verirseniz bu sizler için daha hayırlıdır. Yok eğer dönerseniz biz de döneriz; ve ne kadar kalabalık olursa olsun topluluğunuz size hiçbir yarar sağlamaz: (Herkes) iyi bilsin ki Allah mü'minlerle beraberdir.",
      "bulac": "Eğer fetih istiyor idiyseniz (ey kafirler,) işte size fetih; ama eğer (inkardan ve eski yaptıklarınızdan) vazgeçerseniz bu sizin için daha hayırlıdır. Yok, geri dönerseniz biz de döneriz. Topluluğunuz çok da olsa, size bir şey sağlayamaz. Çünkü Allah mü'minlerle beraberdir.",
      "esed": "(Ey inananlar!) Zafer mi istiyordunuz; işte ulaştı size zafer. Şimdi eğer (günahtan) kaçınmak istiyorsanız, bu sizin kendi iyiliğinize olacaktır; yok, eğer (günaha geri) dönerseniz; ve (bu durumda) topluluğunuzun size bir yararı olmaz, velev ki sayıca çok da olsanız. Çünkü, bilin ki Allah (ancak) inananlarla beraberdir.",
      "suleymaniye": "Gerçeğin açığa çıkmasını istiyorsanız işte gerçek açığa çıktı[1]. Bu davranışa son verirseniz[2] hayrınıza olur. Aynı yanlışa dönerseniz size yardımı keseriz[3]. O zaman birliğiniz sayıca fazla olsa da size bir fayda sağlamaz. Çünkü Allah, inanıp güvenenlerle beraberdir.",
      "ates": "Eğer fetih istiyorsanız işte size fetih geldi. Eğer (eski yaptıklarınızdan) vazgeçerseniz, bu sizin için iyidir. Ama yine (eski yaptıklarınıza) dönerseniz, biz de döneriz (size yardım etmekten vazgeçeriz). O zaman topluluğunuz çok da olsa, size hiçbir yarar sağlayamaz. Allah, inananlarla beraberdir.",
      "hulusi": "Eğer siz fetih (zafer) istiyorsanız, işte size (Bedir'de) fetih geldi. . . Eğer (Rasulullah'a direnmekten) vazgeçerseniz, o sizin için daha hayırlıdır. . . Şayet (şirke) dönerseniz, biz de döneriz! (O durumda) topluluğunuz çok da olsa size hiçbir faydası olmaz. . . Kesinlikle Allah iman edenlerledir (kendinde açığa çıkan havl ve kuvvetin Allah'ın olduğunu yaşayanlarladır)!",
      "bayrakli": "Zafer mi istiyordunuz, işte zafer size ulaştı. Eğer vazgeçerseniz, hakkınızda daha hayırlı olur. Eğer dönerseniz, biz de döneriz. Topluluğunuz çok da olsa, size zerre kadar yarar sağlamaz. Allah müminlerle beraberdir.",
      "elmali_sade": "Fetih istiyorsanız (ey kafirler), işte size fetih; eğer vazgeçerseniz, hakkınızda daha hayırlı olur. Eğer döner yine başlarsanız, Biz de başlarız. O vakit askerleriniz çok da olsa, size zerre kadar fayda vermez, çünkü Allah mü'minlerle beraberdir.",
      "cantay": "Eğer siz (ey kafirler) feth (-u zafer) istiyor idiyseniz işte o feth size gelmişdir. Eğer (bundan) vaz geçerseniz bu, sizin için daha hayırlıdır. Eğer (tekrar muhaarebeye) dönerseniz biz de döneriz. Cemaatiniz çok da olsa sizden hiç bir şey'i asla def'edemez. Çünkü Allah mü'minlerle beraberdir.",
      "piris": "Fetih istiyorsanız, size fetih gelmiştir. Eğer son verirseniz bu sizin için daha hayırlıdır. Ve eğer tekrar dönerseniz biz de döneriz. Topluluğunuz kalabalık olsa bile size bir fayda vermeyecektir. Çünkü Allah, müminlerle beraberdir.",
      "yildirim": "Ey müşrikler! Siz zafer mi istiyordunuz? İşte zafer geldi!Siz müminlere hücumdan vazgeçerseniz bu, sizin için daha iyi olur; yok döner yine savaşa başlarsanız, Biz de başlarız! Askeriniz çok da olsa size hiç fayda vermez, çünkü Allah müminlerle beraberdir.",
      "safa": "Utku mu istiyordunuz; işte size utku. Şimdi eğer son verirseniz, sizin için daha iyidir. Eğer dönerseniz, Biz de döneriz. Topluluğunuz çok da olsa, size yararı olmaz. Çünkü Allah, inananlarla birliktedir.",
      "yuksel": "Zafer istiyorduysanız,  işte size zafer geldi! Saldırmaktan vazgeçerseniz sizin için daha iyi olur. Dönerseniz biz de döneriz ve ordunuz sayıca çok da olsa sizden hiçbir şeyi savamaz. ALLAH iman edenlerle beraberdir.",
      "aktas": "Eğer fetih istiyorsanız, işte size fetih geldi. Eğer son verirseniz, o sizin için daha hayırlıdır. Eğer dönerseniz, Biz de döneriz. Topluluğunuz çok olsa da kesinlikle size bir fayda vermez. Kuşkusuz Allah, Mü'minlerle beraberdir.",
      "okuyan": "(Ey kâfirler)! Siz zafer istiyorsanız, elbette size zafer geldi! (İnkârdan) vazgeçerseniz bu sizin için daha iyidir. (Peygamber'e düşmanlığa) dönerseniz, biz de (ona yardıma) döneriz. Topluluğunuz çok bile olsa, sizden hiçbir şeyi savamaz.[1] Şüphesiz ki Allah müminlerle beraberdir."
    },
    {
      "number": 1180,
      "numberInSurah": 20,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo atee'ul laaha wa Rasoolahoo wa laa tawallaw 'anhu wa antum tasm'oon",
      "diyanet": "Ey inananlar! Allah'a ve Peygamberine itaat edin, Kuran'ı dinleyip dururken yüz çevirmeyin, dinlemedikleri halde \"dinledik\" diyenler gibi olmayın.",
      "ozturk": "Ey iman edenler! Allah'a ve resulüne itaat edin. İşitip durduğunuz halde ondan yüzünüzü çevirmeyin.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha ve Resulüne itaat edin ve işidib durduğunuz halde ondan yan bükmeyin",
      "islamoglu": "Siz ey iman edenler! Allah'a ve O'nun Elçisi'ne bağlılığınızı gösterin; (O'nun mesajını) işittiğiniz halde O'ndan yüz çevirmeyin!",
      "bulac": "Ey iman edenler, Allah'a ve Resulü'ne itaat edin. Siz de işitiyorken, ondan yüz çevirmeyin.",
      "esed": "(Bunun içindir ki) ey imana erişenler, Allaha ve Onun Elçisine karşı duyarlık, bağlılık gösterin; ve artık (Onun mesajını) işitmiş bulunduğunuz halde Ondan yüz çevirmeyin.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a ve resulüne /elçisinin getirdiğine[1] gönülden boyun eğin. Dinlediğiniz halde ona sırt çevirmeyin.",
      "ates": "Ey inananlar, Allah'a ve Elçisine ita'at edin, işittiğiniz halde ondan dönmeyin.",
      "hulusi": "Ey iman edenler. . . Allah'a ve O'nun Rasulüne itaat edin! İşitip durduğunuz halde O'ndan yüz çevirmeyin!",
      "bayrakli": "Ey iman edenler! Allah ve Peygamberine itaat ediniz, işittiğiniz halde O'ndan yüz çevirmeyiniz!",
      "elmali_sade": "Ey iman edenler, Allah'a ve Resulüne itaat edin. İşitip durduğunuz halde ondan yan bükmeyin!",
      "cantay": "Ey iman edenler, Allaha ve Resulüne itaat edin. Kendiniz (Kur'anı) dinleyib dururken ondan yüz çevirmeyin.",
      "piris": "-Ey iman edenler, Allah'a ve Elçisi'ne itaat edin! İşitip durduğunuz halde ondan yüz çevirmeyin!",
      "yildirim": "Ey iman edenler! Allah'a ve Resulüne itaat edin,Kur'an'ı ve Resulullah'ın öğütlerini işitip dururken ondan yüzçevirmeyin.",
      "safa": "Ey inanca çağırılanlar! Allah'a ve O'nun elçisine boyun eğin ve duymuş olmanıza karşın, Ondan yüz çevirmeyin.",
      "yuksel": "Ey iman edenler,  ALLAH'a ve elçisine uyunuz. İşittiğiniz halde ondan yüz çevirmeyiniz.",
      "aktas": "Ey İman Edenler! Allah'a ve Resul'üne itaat edin.[1] İşitip dururken ondan yüz çevirmeyin!",
      "okuyan": "Ey iman edenler! Allah'a ve Elçisine itaat edin,[1] duyduğunuz hâlde O'ndan yüz çevirmeyin!"
    },
    {
      "number": 1181,
      "numberInSurah": 21,
      "transliteration": "Wa laa takoonoo kallazeena qaaloo sami'naa wa hum laa yasma'oon",
      "diyanet": "Ey inananlar! Allah'a ve Peygamberine itaat edin, Kuran'ı dinleyip dururken yüz çevirmeyin, dinlemedikleri halde \"dinledik\" diyenler gibi olmayın.",
      "ozturk": "Hiç işitmedikleri halde, \"İşittik!\" diyenler gibi olmayın.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "ve işitmedikleri halde işittik diyenler gibi olmayın",
      "islamoglu": "Bir de kulak asmadıkları halde \"İşittik!\" diyenler gibi olmayın!",
      "bulac": "Ve: \"Biz işittik\" dedikleri halde, gerçekte işitmeyenler gibi olmayın;",
      "esed": "Ve (böylece) dinleyip kulak asmadıkları halde, \"İşittik\" diyenler gibi olmayın.",
      "suleymaniye": "Dinlemedikleri halde \"dinledik\" diyenler gibi de olmayın[1].",
      "ates": "İşitmedikleri halde \"İşittik\" diyenler gibi olmayın.",
      "hulusi": "Kendileri işitip de (algılamadıkları halde), \"işittik\" diyenler gibi olmayın!",
      "bayrakli": "İşitmedikleri halde \"işittik\" diyenler gibi olmayınız!",
      "elmali_sade": "Ve işitmedikleri halde \"İşittik!\" diyenler gibi olmayın!",
      "cantay": "Ve kendileri dinlemedikleri halde \"Dinledik\" diyenler gibi olmayın.",
      "piris": "Dinlemedikleri halde \"işittik\" diyenler gibi de olmayın!",
      "yildirim": "İtaat kulağıyla işitip dinlemedikleri halde, bir de yalan atıp \"işittik!\" diyenler gibi olmayın.",
      "safa": "Duymamış olmalarına karşın, \"Duyduk!\" diyenler gibi olmayın.",
      "yuksel": "İşitmedikleri halde,  \"İşittik\" diyenler gibi olmayın.",
      "aktas": "İşitmedikleri halde[1], işittik diyen[2] kimseler gibi olmayın!",
      "okuyan": "Duymadıkları hâlde \"Duyduk!\" diyenler gibi olmayın![1]"
    },
    {
      "number": 1182,
      "numberInSurah": 22,
      "transliteration": "Inna sharrad dawaaabbi 'indal laahis summul bukmul lazeena laa ya'qiloon",
      "diyanet": "Allah katında, yeryüzündeki canlıların en kötüsü gerçeği akletmeyen sağırlar ve dilsizlerdir.",
      "ozturk": "Çünkü yeryüzünde debelenenlerin Allah katında en kötüsü, akıllarını işletmeyen sağır-dilsizlerdir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Çünkü yer yüzünde debelenenlerin ındallah en kötüsü o sağırlar o dilsizlerdir ki hakkı akıllarına koymazlar",
      "islamoglu": "İyi bilin ki, Allah katında canlıların en şerlisi aklını kullanmayan (gerçek) sağır ve dilsizdirler.",
      "bulac": "Gerçek şu ki, Allah katında, yerde debelenenlerin en kötüsü, (bir türlü) akıl erdirmez olan sağırlar ve dilsizlerdir.",
      "esed": "Gerçek şu ki, Allah katında yaratıkların en bayağısı aklını kullanmayan sağırlar ve dilsizlerdir.",
      "suleymaniye": "Allah katında canlıların en kötüsü, aklını kullanmayarak sağırlık ve dilsizlik edenlerdir[1].",
      "ates": "Allah katında canlıların en kötüsü, düşünmeyen sağırlar ve dilsizlerdir.",
      "hulusi": "Muhakkak ki Allah indinde canlıların en şerrlisi, aklını kullanmayan (taklitle yaşayan) sağırlar ve dilsizlerdir.",
      "bayrakli": "Şüphesiz Allah katında canlıların en kötüsü, düşünmeyen sağırlar ve dilsizlerdir.",
      "elmali_sade": "Çünkü yeryüzünde debelenenlerin Allah katında en kötüsü, gerçeği akıllarına koymayan o sağır ve dilsizlerdir.",
      "cantay": "Çünkü yerde yürüyen hayvanların Allah katında en kötüsü (hakkı) akıllarına sokmaz (ve hakkı duyup söylemez olan) sağırlar ve dilsizlerdir.",
      "piris": "Allah'a göre canlıların en kötüsü gerçeği dinlemeyen sağır ve dilsiz kimselerdir.",
      "yildirim": "Çünkü Allah katında yerde gezinen canlıların en kötüsü, o düşünmeyen sağır ve dilsizlerdir.",
      "safa": "Kuşkusuz, Allah'ın katında, yaratıkların en kötüsü, aklını kullanmayan sağır ve dilsizlerdir.",
      "yuksel": "ALLAH yanında,  yaratıkların en kötüsü,  akıllarını kullanmayan sağır ve dilsizlerdir.",
      "aktas": "Allah katında, yeryüzündeki canlıların en değersizi, aklını kullanmayan sağırlar ve dilsizlerdir.[1]",
      "okuyan": "Şüphesiz ki Allah katında canlıların en kötüsü, akıl etmeyen[1] dilsizlerdir, sağırlardır.[2]"
    },
    {
      "number": 1183,
      "numberInSurah": 23,
      "transliteration": "Wa law 'alimal laahu feehim khairal la asma'ahum; wa law asma'ahum latawallaw wa hum mu'ridoon",
      "diyanet": "Allah onlarda bir iyilik görseydi onlara işittirirdi. Onlara işittirmiş olsaydı yine de yüz çevirirlerdi, zaten dönektirler.",
      "ozturk": "Allah kendilerinde bir hayır olduğunu bilseydi elbette onlara işittirirdi. Onlara işittirseydi bile mutlaka yüz çevirir, döner giderlerdi.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Allah onlarda bir hayır görse idi elbette kulaklarına sokardı ve bu hallerinde kulaklarına soksa idi yine aldırmazlar döner giderlerdi",
      "islamoglu": "Hem eğer Allah onlarda iyi bir hal ve gidiş görseydi, onların işitmelerini sağlardı; ne ki eğer onların işitmelerini sağlasaydı bile, onlar inatçı inkarlarıyla yine yüz çevirirlerdi.",
      "bulac": "Eğer Allah, onlarda bir hayır görseydi muhakkak onlara işittirirdi. İşittirseydi bile, arka çevirenler olarak (yine) yüz çevirirlerdi.",
      "esed": "Çünkü, Allah eğer onlarda iyi bir hal görseydi onların mutlaka duyup işitmelerini sağlardı; kaldı ki, onların (hakkı) duyup işitmelerini sağlasaydı, onlar o dikbaşlı tavırları içinde kuşkusuz yine yüz çevirirlerdi.",
      "suleymaniye": "Allah, onlarda bir hayır olduğunu bilse elbette dinlemelerini sağlardı. Dinlemelerini sağlasaydı bile yine de yüz çevirerek sırtlarını dönerlerdi[1].",
      "ates": "Allah onlarda bir iyilik olduğunu bilseydi, elbette onlara işittirirdi, onlara işittirseydi de yine aldırmayarak dönerlerdi.",
      "hulusi": "Eğer Allah onlarda bir hayır (değerlendirecek istidat) olduğunu bilseydi, elbette onlara işittirirdi. . . Şayet onlara (mevcut yaratılış programları altında) işittirmiş olsaydı (bile) onlar yüz çevirirlerdi!",
      "bayrakli": "Allah onlarda bir hayır görseydi, elbette onlara işittirirdi. Fakat işittirseydi bile onlar yüz çevirerek dönerlerdi.",
      "elmali_sade": "Allah onlarda bir hayır görseydi, elbette (gerçeği) kulaklarına sokardı. Ve bu durumlarında kulaklarına soksaydı, yine de aldırmazlar, döner giderlerdi.",
      "cantay": "Eğer Allah onlarda bir hayır görseydi elbette onlara duyurur (hayrı kulaklarına sokar) dı. (Bu hallerinde) kulaklarına soksaydı bile yine onlar muhakkak ki (hakdan) yüz çevirici olarak arkalarına dönerlerdi.",
      "piris": "Allah, onlarda bir hayır görseydi, elbette onlara bir anlayış verirdi, işittirirdi. Onlara anlayış verseydi bile, onlar yine de yüz çevirerek dönerlerdi..",
      "yildirim": "Şayet Allah onlarda bir hayır olduğunu bilseydi, onlara işittirirdi. Fakat onlara hak sözü işittirse bile onlar yine yüz çevirir ve döner giderlerdi.",
      "safa": "Allah, onlarda bir iyilik görseydi, kesinlikle onlara duyururdu. Ama onlara duyursa bile, kesinlikle yüz çevirerek dönerlerdi.",
      "yuksel": "ALLAH onlarda bir iyilik olduğunu görseydi,  onlara işittirirdi. Onlara işittirseydi bile yine yüz çevirerek dönerlerdi.",
      "aktas": "Eğer Allah, onlarda bir hayır olduğunu görseydi onlara işittirirdi. Onlara işittirseydi de aldırmayarak yine dönerlerdi.",
      "okuyan": "Allah onlarda bir hayır bilseydi elbette onlara duyururdu. Fakat duyursaydı bile yine onlar yüz çevirerek dönerlerdi."
    },
    {
      "number": 1184,
      "numberInSurah": 24,
      "transliteration": "Yaaa aiyuhal lazeena aamanus tajeeboo lillaahi wa lir Rasooli izaa da'aakum limaa yuhyeekum wa'lamooo annal laaha yahoolu bainal mar'i wa qalbihee wa anahooo ilaihi tuhsharoon",
      "diyanet": "Ey inananlar! Allah ve Peygamber, sizi, hayat verecek şeye çağırdığı zaman icabet edin. Allah'ın kişi ile kalbi arasına girdiğini ve sonunda O'nun katında toplanacağınızı bilin.",
      "ozturk": "Ey iman sahipleri! Sizi, size hayat verecek şeye çağırdığında, Allah'a da resule de \"Buyur deyin!\" Şunu da bilin ki, Allah kişi ile kalbinin arasına girer. Ve bilin ki, en son O'nun huzurunda haşredileceksiniz.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Sizi kendinize hayat verecek şeylere da'vet ettiği zaman Resuliyle Allaha icabet edin ve bilin ki Allah hakıkaten kişi ile kalbinin arasını gerer, ve siz hakıkaten hep ona haşrolunacaksınız",
      "islamoglu": "Siz ey iman edenler! O sizi hayat bahşeden bir (diril)işe davet ettiğinde, Allah'a ve Elçi'ye icabet edin! Zira iyi bilin ki Allah kişiyle kalbinin (eğilimleri) arasına sürekli müdahale eder; akıbet O'nun huzurunda toplanacaksınız.",
      "bulac": "Ey iman edenler, size hayat verecek şeylere sizi çağırdığı zaman, Allah'a ve Resulü'ne icabet edin. Ve bilin ki muhakkak Allah, kişi ile kalbi arasına girer ve siz gerçekten O'na götürülüp toplanacaksınız.",
      "esed": "Siz ey imana erişenler! Her ne zaman sizi, size hayat verecek bir işe çağırırsa, Allahın ve (dolayısıyla) Elçinin bu çağrısına icabet edin; ve bilin ki, Allah insanla kalbinin (meyilleri) arasına müdahale etmektedir; ve sonunda Onun katında bir araya getirileceksiniz.",
      "suleymaniye": "Ey inanıp güvenenler! Allah ve resulü sizi, size hayat verecek bir şeye çağırdığı zaman çağrısına uyun. Allah'ın, kişi ile kalbi arasına girdiğini[1] ve onun huzurunda toplanacağınızı bilin.",
      "ates": "Ey inananlar (elçi), sizi yaşatacak şeylere çağırdığı zaman Allah'ın ve Elçisinin çağrısına koşun ve bilin ki, Allah, kişi ile onun kalbi arasına girer ve siz, O'nun huzuruna toplanacaksınız.",
      "hulusi": "Ey iman edenler. . . Sizi, sizi dirilten şeye (hakikat ilmine) çağırdığında, Allah ve Rasulünün davetine uyun! İyi bilin ki (davet edildiğinize uymazsanız) Allah (beynindeki var olan sistemiyle) kişinin bilinci ile kalbi arasına girip engel olur. . . Siz O'na haşrolunacaksınız.",
      "bayrakli": "Ey inananlar! Hayat verecek şeylere sizi çağırdığı zaman, Allah ve Peygamberine uyunuz ve biliniz ki, Allah kişi ile onun kalbi arasına girer; siz mutlaka O'nun huzurunda toplanacaksınız.",
      "elmali_sade": "Ey iman edenler, sizi kendinize hayat verecek şeylere davet ettiği zaman Peygamberi ile Allah'a icabet edin! Ve bilin ki, Allah gerçekten kişi ile onun kalbi arasını gerer ve siz, kesinlikle O'nun huzurunda toplanacaksınız!",
      "cantay": "Ey iman edenler, sizi, size hayaat verecek şeylere da'vet etdiği zaman Allaha ve Resuline icabet edin. Bilin ki şübhesiz Allah kişi ile kalbi arasına girer ve siz hakıykaten yalınız Ona dönüb toplanacaksınızdır.",
      "piris": "-Ey iman edenler! Size hayat verecek bir şeye çağırdığı zaman Allah'a ve Elçisi'ne cevap verin ve bilin ki Allah, kişi ile kalbi arasına nüfuz eder. Şüphesiz siz de O'nun huzurunda toplanacaksınız..",
      "yildirim": "Ey iman edenler! Allah ve Resulü size hayat verecek hakikatlere sizi davet ettiğinde ona icabet edin. Bilin ki Allah insan ile kalbi arasına girer (dilediği takdirde arzusunu gerçekleştirmesini önler) ve siz dönüp O'nun huzurunda toplanacaksınız.",
      "safa": "Ey inanca çağırılanlar! Size yaşam verecek şeylere çağırdığında, Allah'ın ve elçinin çağrısına karşılık verin. Ve kesinlikle iyi bilin ki, Allah, kişi ile yüreğinin arasına girer. Çünkü kuşkusuz, O'nun karşısında toplanacaksınız.",
      "yuksel": "Ey iman edenler,  size hayat verecek şeylere çağırdığında ALLAH'a ve elçisine yanıt verin. Bilin ki ALLAH kişi ile kalbi arasına girer ve O'nun huzuruna toplanacaksınız.",
      "aktas": "Ey İman Edenler! Sizi, size hayat verecek şeylere çağırdığı zaman, Allah'a ve Resul'üne icabet edin. Bilin ki Allah, kişi ile kalbinin arasına girer.[1] Kuşkusuz hepiniz O'na dönüp toplanacaksınız.",
      "okuyan": "Ey iman edenler! Size hayat verecek şeylere sizi çağırdığı zaman, Allah'a ve Elçisine (çağrısına) cevap verin![1] Bilin ki Allah, kişi ile kalbi arasına girer[2] ve siz şüphesiz ki O'nun huzurunda toplanacaksınız."
    },
    {
      "number": 1185,
      "numberInSurah": 25,
      "transliteration": "Wattaqoo fitnatal laa tuseebannal lazeena zalamoo minkum khaaaassatanw wa'lamooo annal laaha shadeedul 'iqaab",
      "diyanet": "Aranızdan yalnız zalimlere erişmekle kalmayacak fitneden sakının, Allah'ın azabının şiddetli olduğunu bilin.",
      "ozturk": "İçinizden sadece zulmedenlere çatmakla kalmayacak bir fitneden korkun. Bilin ki Allah'ın gazabı çok şiddetlidir.",
      "juz": 9,
      "page": 179,
      "sajda": false,
      "elmali": "Ve öyle bir fitneden sakının ki hiç te içinizden yalnız zulmedenlere dokunmakla kalmaz, ve bilin ki Allahın ıkabı şiddetlidir",
      "islamoglu": "Ve öylesine çetin bir yürek sınavına karşı tetikte ve tedbirli olun ki, o içinizden yalnızca bilinci altüst olmuş kimselere musallat olmakla kalmayacaktır. Ve iyi bilin ki Allah'ın azabı pek şiddetlidir.",
      "bulac": "Ve sizlerden yalnızca zulmedenlere isabet etmekle kalmayan bir fitneden korkup sakının. Bilin ki, gerçekten Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Ve kötülük yönündeki öyle bir ayrıntıya karşı uyanık ve duyarlı olun ki o, ötekileri dışta tutarak yalnızca hakkı inkara kalkışanlara musallat olmaz; ve bilin ki Allah azapta çok çetindir",
      "suleymaniye": "İçinizden sadece yanlış yapanlara dokunmakla kalmayacak[1] (size de dokunacak) bir imtihan[2] konusunda yanlış yapmaktan sakının. Bilin ki Allah'ın cezalandırması çetindir.",
      "ates": "(Öyle) Bir fitneden sakının ki, aranızdan yalnız haksızlık edenlere erişmekle kalmaz (hepinize erişir). Bilinki Allah'ın azabı çetindir.",
      "hulusi": "Sizden yalnızca zulmedenlere isabet etmekle kalmayan (o toplumda bulunan iyileri de içine alan) bir beladan korunun. . . İyi bilin ki Allah Şediyd ül 'Ikab'dır (yapılanın sonucunu şiddetle yaşatandır).",
      "bayrakli": "Bir de öyle bir fitneden sakınınız ki, o fitne, içinizden sadece zulmedenlere erişmekle kalmaz, umuma yayılır ve hepsini perişan eder. Biliniz ki Allah, azabında çok zorludur.",
      "elmali_sade": "Ve öyle bir fitneden sakının ki, içinizden yalnız zulmedenlere dokunmakla kalmaz. Ve bilin ki, Allah'ın azabı şiddetlidir.",
      "cantay": "Bir de öyle bir fitneden sakının ki o, içinizden yalınız zulmedenlere çatmaz (ammeye de sirayet ve hepsini perişan eder). Hem bilin ki Allah, şübhesiz azabı çetin olandır.",
      "piris": "İçinizden yalnızca zalimlere erişmekle kalmayacak olan bir fitneden de korunun! Allah'ın azabının çok şiddetli olduğunu bilin!",
      "yildirim": "Bir de öyle bir fitneden sakının ki o, içinizden yalnız zulmedenlere dokunmakla kalmaz, hepinize şamil olur. Biliniz ki Allah'ın cezalandırması şiddetlidir.",
      "safa": "Ve aranızdan yalnızca haksızlık yapanlara ulaşmakla kalmayacak bir kargaşaya karşı, sorumluluk bilincine erişin. Çünkü iyi bilin ki, Allah'ın cezası çok yamandır.",
      "yuksel": "Sizden sadece zalimlere çatmakla kalmayacak olan sınavdan sakının. Bilesiniz ki ALLAH'ın cezası çetindir.",
      "aktas": "Yalnızca aranızdaki haksızlık edenlerin başlarına gelmekle sınırlı kalmayacak fitneye[1] karşı takva sahibi olun. Unutmayın ki Allah'ın azabı çok çetindir.",
      "okuyan": "Öyle bir fitneye (sıkıntı ve zor imtihana) karşı takvâlı (duyarlı) olun ki o, içinizden sadece haksızlık edenlere ulaşmakla (kalmaz).[1] Bilin ki şüphesiz Allah'ın azabı şiddetlidir. "
    },
    {
      "number": 1186,
      "numberInSurah": 26,
      "transliteration": "Wazkurooo iz antum qaleelum mustad 'afoona filardi takhaafoona ai yatakhat tafakumun naasu fa aawaakum wa aiyadakum binasrihee wa razaqakum minat taiyibaati la'allakum tashkuroon",
      "diyanet": "Yeryüzünde az sayıda olduğunuz ve zayıf sayıldığınız için insanların sizi esir olarak alıp götürmesinden korktuğunuz zamanları, hatırlayın. Allah, şükredesiniz diye sizi barındırmış, yardımıyla desteklemiş, temiz şeylerle rızıklandırmıştır.",
      "ozturk": "Düşünün ki, siz bir zamanlar yeryüzünde ezilip horlanan bir azınlıktınız. İnsanların sizi çarpıvereceğinden korkuyordunuz. Bu haldeyken Allah sizi barındırdı, yardımıyla sizi destekledi ve şükredersiniz ümidiyle sizi tertemiz nimetlerle rızıklandırdı.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve düşünün ki siz bir vakıt yer yüzünde hırpalanıp duran bir azlıktınız, nasın sizi çarpıvereceğinden korkardınız, öyle iken o sizi barındırdı, o sizi nusratiyle te'yid buyurdu o size temizlerinden rızıklar verdi ki, şükredesiniz",
      "islamoglu": "Ve hatırlayın ki bir zamanlar siz yeryüzünde ezilen bir azınlıktınız; insanların sizi etnik temizliğe tabi tutmasından endişe ederdiniz! Böyleyken O size sığınak oldu, sizi yardımıyla güçlendirdi ve size güzel ve temiz rızıklar bahşetti: Belki şükredersiniz.",
      "bulac": "Hatırlayın; hani sizler sayıca azdınız ve yeryüzünde zayıf bırakılmıştınız, insanların sizi kapıp yakalamasından korkuyordunuz. İşte O, sizi (yerleşik kılıp) barındırandı, sizi yardımıyla destekledi ve size temiz şeylerden rızıklar verdi. Ki şükredesiniz.",
      "esed": "Ve yeryüzünde azınlıkta ve çaresiz olduğunuz; insanların sizi kapıp götürmesinden korktuğunuz günleri hatırlayın ki, derken O sizi himaye etti, yardımıyla güç verip destekledi ve geçiminiz için temiz ve hoş rızıklardan bahşetti size, ki sonunda şükredesiniz.",
      "suleymaniye": "Hatırlayın! Hani bir zamanlar yaşadığınız yerde siz, ezilen bir azınlıktınız; insanların sizi kapıp götürmesinden korkuyordunuz. Allah, size yer yurt verdi, yardımı ile sizi destekledi ve temiz rızıklarla rızıklandırdı ki görevlerinizi yerine getiresiniz.",
      "ates": "Düşünün ki bir zaman siz az idiniz, yeryüzünde hırpalanıyordunuz. İnsanların sizi kapıp götürmesinden korkuyordunuz. Allah, sizi barındırdı, sizi yardımıyle destekledi, sizi güzel şeylerle besledi ki, şükredesiniz.",
      "hulusi": "Hatırlayın o günleri ki, azınlık ve güçsüz olmanız nedeniyle insanların zarar vermesinden korkuyordunuz. . . Sizi barındırdı, yardımı ile sizi destekledi ve şükredesiniz (değerlendirerek müteşekkir olasınız) diye sizi temiz nimetlerle rızıklandırdı.",
      "bayrakli": "Yeryüzünde az olduğunuz ve zayıf sayıldığınız için insanların sizi kapıp götürmesinden korktuğunuz zamanları hatırlayınız. Bunun için Allah size yer ve yurt verip barındırdı, yardımıyla destekledi ve şükredesiniz diye size iyi ve hoş rızıklar da verdi.",
      "elmali_sade": "Ve düşünün ki, siz bir vakit yeryüzünde hırpalanıp duran bir azlıktınız, insanların sizi çarpıvereceğinden korkardınız. Öyle iken O sizi barındırdı, O sizi yardımıyla destekledi, O size temiz rızıklar verdi ki şükredesiniz!",
      "cantay": "O zamanı da hatırlayın ki siz yer yüzünde azlıkdınız, aciz tanıtanlardınız. Halkın sizi tutup kapmasından korkuyordunuz. (İşte bu halde iken Allah) sizi, ev bark saahibi yapdı, yardımıyle kuvvetlendirdi, size en temiz ve güzel şeylerden rızık verdi. Taki şükredesiniz.",
      "piris": "Hatırlayın, bir zamanlar yeryüzünde az idiniz, güçsüzdünüz, insanların sizi esir alıp götürmesinden korkuyordunuz. Allah sizleri barındırdı, yardımıyla güçlendirdi, şükredesiniz diye sizi temiz ürünlerle rızıklandırdı.",
      "yildirim": "Düşünün ki bir zaman siz dünyada az ve zayıf idiniz. Öyle ki insanların sizi tutup kapacağından endişe ediyordunuz. Bu halde iken Allah size yer yurt nasib etti, sizi yardımıyla destekledi, sizi temiz ve helal şeylerle rızıklandırdı, ta ki şükredesiniz.",
      "safa": "Yeryüzünde azınlıkta ve güçsüz olduğunuz, insanların sizi yakalayıp götürmesinden korktuğunuz günleri hatırlayın. O zaman sizi barındırdı, yardımıyla destekledi ve temiz yiyecekler verdi; belki şükredersiniz diye.",
      "yuksel": "Sayıca az olduğunuz,  yeryüzünde ezilip horlandığınız ve insanların sizi kapıp kaçıracaklarından korktuğunuz zamanları hatırlayın. O size barınak sağladı,  sizi yardımıyla destekledi ve güzel şeylerden size rızıklar verdi ki şükredesiniz.",
      "aktas": "Ve hatırlayın; bir zamanlar yeryüzünde sayıca azdınız ve mus'tezaf[1] kimselerdiniz. İnsanların sizi alıp götürmesinden korkuyordunuz. O, sizi barındırdı ve yardımıyla kuvvetlendirdi. Temiz şeylerden size rızık verdi. O halde şükretmelisiniz.",
      "okuyan": "Hatırlayın ki hani siz yeryüzünde zayıf düşürülmüş az (bir toplum)dunuz; insanların sizi kapıp götürmesinden korkuyordunuz da şükredesiniz diye (Allah) sizi barındırmıştı; yardımıyla sizi desteklemişti ve sizi temiz şeylerden rızıklandırmıştı."
    },
    {
      "number": 1187,
      "numberInSurah": 27,
      "transliteration": "Yaaa aiyuhal lazeena aamanoo laa takhoonal laaha war Rasoola wa takhoonooo amaanaatikum wa antum ta'lamoon",
      "diyanet": "Ey inananlar! Allah'a ve Peygambere karşı hainlik etmeyin, size güvenilen şeylere bile bile hıyanet etmiş olursunuz.",
      "ozturk": "Ey inananlar! Allah'a ve resule hıyanet etmeyin! Bilip durduğunuz halde, öz emanetlerinize hıyanet mi ediyorsunuz?",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler! Allaha ve Resulüne hıyanet etmeyin ki bile bile emanetlerinize hıyanet etmiyesiniz",
      "islamoglu": "Siz ey iman edenler! Allah'a ve Elçi'ye ihanet etmeyin! Sonra, korumanız gereken değerlere bile bile ihanet etmiş olursunuz.",
      "bulac": "Ey iman edenler, Allah'a ve Resulü'ne ihanet etmeyin, bile bile emanetlerinize de ihanet etmeyin.",
      "esed": "(O halde,) siz ey imana erişenler, Allaha ve Elçiye karşı haince davranmayın; size tevdi edilen emanete bilerek ihanet etmeyin!",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a ve resulüne /elçisinin getirdiğine[1] hainlik etmeyin. Size emanet edilenlere de bile bile hainlik etmeyin.",
      "ates": "Ey inananlar, bile bile emanetlerinize hiyanet etmek suretiyle Allah'a ve Elçisine hiyanet etmeyin.",
      "hulusi": "Ey iman edenler. . . Allah'a ve Er Rasul'e (Rasulullah'a) ihanet etmeyin. . . Bildiğiniz halde emanetlerinize (nübüvvet ve risalet ile size ulaşan ilim ve marifetlere) hıyanet etmeyin!",
      "bayrakli": "Ey inananlar! Allah'a ve Peygamberine ihanet etmeyiniz! Bile bile, size güvenilen şeylere ihanet etmiş olursunuz.",
      "elmali_sade": "Ey iman edenler, Allah ve Resulüne hiyanet etmeyin ki, bile bile kendi emanetlerinize hiyanet etmiş olmayasınız.",
      "cantay": "Ey iman edenler, Allaha ve o peygambere haainlik etmeyin. Siz, kendiniz bilib dururken, kendi emanetlerinize haainlik eder misiniz?",
      "piris": "-Ey iman edenler! Allah'a ve Elçisi'ne hıyanet etmeyin, bile bile emanetlerinize de hıyanet etmeyin!",
      "yildirim": "Ey iman edenler! Allah'a ve Resulüne hıyanet etmeyin, bile bile aranızdaki emanetlerinize de hıyanet etmeyin!",
      "safa": "Ey inanca çağırılanlar! Allah'a ve elçiye alçaklık yapmayın. Kendi sorumluluklarınıza da bilerek alçaklık yapmayın.",
      "yuksel": "Ey iman edenler,  ALLAH'a ve elçisine ihanet etmeyin; sorumluluklarınıza bile bile ihanet etmiş olursunuz.",
      "aktas": "Ey İman Edenler! Allah'a ve Resul'üne ihanet etmeyin. Yoksa bile bile emanetlerinize ihanet etmiş olursunuz.",
      "okuyan": "Ey iman edenler! Allah'a ve Elçi'ye ihanet etmeyin; (sonra) bilerek kendi emanetlerinize ihanet etmiş olursunuz.[1]"
    },
    {
      "number": 1188,
      "numberInSurah": 28,
      "transliteration": "Wa'lamooo annamaaa amwaalukum wa awlaadukum fitnatunw wa annal laaha 'indahooo ajrun azeem",
      "diyanet": "Mallarınızın ve çocuklarınızın, aslında bir sınama olduğunu ve büyük ecrin Allah katında bulunduğunu bilin.",
      "ozturk": "Bilin ki, mallarınız ve çocuklarınız sizin için bir imtihan aracıdır. Allah'a gelince, büyük ödül O'nun katındadır.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve iyi bilin ki mallarınız, evladlarınız bir fitneden ıbarettir, Allah yanında ise azim ecirler vardır",
      "islamoglu": "Zira aklınızdan çıkarmayın ki, mallarınız ve çocuklarınız birer sınav aracıdır; ve bilin ki katında en büyük ecir bulunan Allah'tır!",
      "bulac": "Bilin ki, mallarınız ve çocuklarınız ancak bir fitnedir (imtihan konusudur.) Allah yanında ise büyük bir mükafaat vardır.",
      "esed": "Ve bilin ki, mallarınız ve çocuklarınız sadece bir sınav ve bir ayartmadır ve (yine bilin ki,) Allahtır, katında en büyük ecir bulunan!",
      "suleymaniye": "Mallarınızın ve çocuklarınızın birer imtihan[1] sebebi olduğunu, Allah katında da büyük bir ödülün bulunduğunu bilin.",
      "ates": "Bilin ki mallarınız ve çocuklarınız birer fitne(sınav)dır. Allah'a gelince büyük mükafat, o'nun yanındadır.",
      "hulusi": "İyi bilin ki, mallarınız ve evlatlarınız ancak bir fitnedir (sınav objesidir)! Allah'a gelince, aziym mükafat O'nun indindedir.",
      "bayrakli": "Doğrusu, mallarınızın ve çocuklarınızın sizin için bir sınav olduğunu, büyük ödülün Allah'ın katında bulunduğunu biliniz!",
      "elmali_sade": "Ve iyi bilin ki, mallarınız ve çocuklarınız bir imtihandan ibarettir. Allah yanında ise büyük mükafatlar vardır.",
      "cantay": "Bilin ki mallarınız da, evladlarınız da ancak birer imtihandır, (asıl) büyük mükafat ise şübhesiz Allah kalındadır.",
      "piris": "Biliniz ki mallarınız ve evladınız bir imtihandır. Allah katında ise büyük mükafat vardır.",
      "yildirim": "Biliniz ki mallarınız ve evlatlarınız, sadece birer imtihan konusudur. Büyük mükafat ise, ahirette Allah nezdindedir.",
      "safa": "Ve iyi bilin ki, mallarınız ve çocuklarınız yalnızca bir sınamadır. Ve kuşkusuz, Allah'ın katında büyük bir ödül vardır.[134]",
      "yuksel": "Bilesiniz ki mallarınız ve evlatlarınız sizin için bir sınavdır ve ALLAH'ın yanında büyük ödül vardır.",
      "aktas": "Bilin ki mallarınız ve evlatlarınız ancak birer fitnedir.[1] Kuşkusuz Allah'ın yanında çok büyük ödül vardır.",
      "okuyan": "Bilin ki mallarınız ve çocuklarınız, sadece bir imtihandır ve şüphesiz ki büyük ödül yalnızca Allah'ın katındadır.[1]"
    },
    {
      "number": 1189,
      "numberInSurah": 29,
      "transliteration": "Yaaa aiyuhal lazeena aamanooo in tattaqul laaha yaj'al lakum furqaananw wa yukaffir 'ankum saiyi aatikum wa yaghfir lakum; wallaahu zul fadlil 'azeem",
      "diyanet": "Ey inananlar! Allah'tan sakınırsanız, O size iyiyi kötüden ayırdedecek bir anlayış verir, kötülüklerinizi örter, sizi bağışlar. Allah büyük, bol nimet sahibidir.",
      "ozturk": "Ey iman sahipleri! Eğer Allah'tan korkarsanız, Allah size hakla bâtılı/iyiyle kötüyü ayırma gücü verir, kötülüklerinizi örter. Allah, o büyük lütfun sahibidir.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ey iyman edenler! Allaha korunursanız o, size bir fürkan verir ve tarafınızdan seyyiatınızı örter, sizin için mağfiret de eder, Allah azim fadıl sahibidir",
      "islamoglu": "Siz ey iman edenler! Eğer Allah'a karşı sorumluluk bilinciyle hareket ederseniz, size hakkı batıldan ayıracak bir ayrım gücü verir; dahası kötülüklerinizin üzerini örter ve sizi bağışlar; çünkü Allah'tır sınırsız lütuf, sonsuz kerem sahibi olan!",
      "bulac": "Ey iman edenler, Allah'tan korkup sakınırsanız, size doğruyu yanlıştan ayıran bir nur ve anlayış (furkan) verir, kötülüklerinizi örter ve sizi bağışlar. Allah büyük fazl sahibidir.",
      "esed": "Siz ey imana erişenler! Eğer Allaha karşı sorumluluk bilinci içinde olursanız O size, hakkı batıldan ayırmaya yarayan bir ölçü bahşedecek ve kötü işlerinizi silip örtecek, sizi bağışlayacaktır: Çünkü Allah, bağış ve cömertliğinde sınır olmayandır.",
      "suleymaniye": "Ey inanıp güvenenler! Allah'a karşı yanlış yapmaktan sakınırsanız O, sizde doğruyu yanlıştan ayırma yeteneği oluşturur, kötü işlerinizi örter ve sizi bağışlar. Allah büyük ikram sahibidir.",
      "ates": "Ey inananlar, Allah'tan korkarsanız O size iyi ile kötüyü ayırdedici bir anlayış verir, kötülüklerinizi örter ve sizi bağışlar. Allah büyük lutuf sahibidir.",
      "hulusi": "Ey iman edenler. . . Eğer Allah'tan korunursanız (fıtri ahdinize ve Rasulullah ile ulaşanlara hıyanet etmezseniz), sizin için Furkan (Hak ile batılı ayırt etme kuvvesi) oluşturur, kötülüklerinizi örter ve sizi bağışlar. . . Allah, Zül Fadlil Aziym'dir.",
      "bayrakli": "Ey iman edenler! Eğer Allah'tan sakınırsanız, O, size iyiyi kötüden ayıracak bir kabiliyet verir;günahlarınızı örter ve sizi bağışlar. Çünkü Allah büyük lütuf sahibidir.",
      "elmali_sade": "Ey iman edenler, Allah'a sığınıp korunursanız, O size iyiyi kötüden ayırt eden bir ölçü verir ve yaptığınız günahları örter, sizin için bağışlar. Allah büyük bir lütuf sahibidir.",
      "cantay": "Ey iman edenler, eğer Allahdan korkarsanız O, size iyi ile kötüyü ayırd edecek (bir marifet ve nur) verir, suçlarınızı örter, sizi yarlığar. Allah büyük lutf-ü inayet saahibidir.",
      "piris": "-Ey iman edenler! Eğer Allah'tan korkarsanız, O size iyiyi kötüden ayıracak bir kabiliyet verir. Ve sizin günahlarınızı örter. Sizi bağışlar. Allah son derece büyük lütuf sahibidir.",
      "yildirim": "Ey iman edenler! Siz Allah'ı sayar haramlardan sakınırsanız, Allah size hakkı batıldan ayırd edecek bir anlayış kuvveti verir, sizin günahlarınızı örter, sizi affeder. Allah büyük lütuf sahibidir.",
      "safa": "Ey inanca çağırılanlar! Allah'a yönelik sorumluluk bilinci taşırsanız, size, Gerçeği Ayrıştıran bir anlayış verir; kötülüklerinizi örter ve sizi bağışlar. Çünkü Allah, Büyük Lütuf Sahibidir.",
      "yuksel": "Ey iman edenler,  ALLAH'ı dinlerseniz,  size doğruyu yanlıştan ayıracak anlayışı verir,  kötülüklerinizi örter ve sizi bağışlar. ALLAH Büyük Lütuf Sahibidir.",
      "aktas": "Ey İman Edenler! Eğer Allah için takvalı olursanız; O, size bir Furkan[1] verir, kötülüklerinize kafirlik eder[2] ve sizi bağışlar. Allah, Büyük Fazl[3] Sahibidir.",
      "okuyan": "Ey iman edenler! Allah'a karşı takvâlı (duyarlı) olursanız size furkân[1] verir; sizden günahlarınızı örter ve sizi bağışlar. Allah büyük lütuf sahibidir. "
    },
    {
      "number": 1190,
      "numberInSurah": 30,
      "transliteration": "Wa iz yamkuru bikal lazeena kafaroo liyusbitooka aw yaqtulooka aw yukhrijook; wa yamkuroona wa yamkurul laahu wallaahu khairul maakireen",
      "diyanet": "İnkar edenler, seni bağlayıp bir yere kapamak veya öldürmek, ya da sürmek için düzen kuruyorlardı. Onlar düzen kurarken, Allah da düzenlerini bozuyordu. Allah düzen yapanların en iyisidir.",
      "ozturk": "Küfre sapanlar, seni tutup bağlamaları yahut öldürmeleri ya da yurdundan çıkarmaları için sana tuzak kuruyorlardı. Onlar tuzak kurarlar, Allah da tuzak kurar. Ama Allah, tuzak kuranların en hayırlısıdır.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Hani bir vakıt dı o kafirler seni tutub bağlamaları veya öldürmeleri veya sürüb çıkarmaları için sana tuzak kuruyorlardı, onlar tuzak kurarlarken Allah da karşılığını kuruyordu, öyle ya Allah tuzakların hayırlısını kurar",
      "islamoglu": "Hani bir zaman da inkarda direnenler senin önünü kesmek, öldürmek ya da sürgün etmek için sana tuzaklar kuruyorlardı. Nitekim onlar hep tuzak kurmuşlar, Allah da onların tuzağını sürekli boşa çıkarmıştır; zira Allah tuzakları boşa çıkaranların en hayırlısıdır.",
      "bulac": "Hani o inkar edenler, seni tutuklamak ya da öldürmek veya sürgün etmek amacıyla, tuzak kuruyorlardı. Onlar bu tuzağı tasarlıyorlarken, Allah da bir düzen (bir karşılık) kuruyordu. Allah, düzen kurucuların (tuzaklarına karşılık verenlerin) hayırlısıdır.",
      "esed": "Ve (hatırla, ey Peygamber,) hakikati inkara şartlanmış olanlar seni (tebliğden alıkoyup) durdurmak, öldürmek yahut sürgün etmek için sana karşı nasıl ince tuzaklar kuruyorlardı: onlar (hep) böyle tertipler peşinde koşarlarken Allah onların bu tertiplerini boşa çıkarttı, çünkü Allah bütün o tuzak kuranların üstündedir.",
      "suleymaniye": "O kafirler, bir zamanlar seni tutuklamak, öldürmek ya da sürgün etmek için plan kuruyorlardı. Allah da plan kuruyordu. En iyi plan kuran Allah'tır.",
      "ates": "İnkar edenler seni tutup bağlamaları, öldürmeleri, ya da sürmeleri için sana tuzak kuruyorlardı. Onlar tuzak kurarlarken Allah da tuzak kuruyordu. Allah tuzak kuranların en iyisidir. (O, kendisine karşı tuzak kuranların tuzaklarını başlarına geçirir).",
      "hulusi": "Hani o hakikat bilgisini inkar edenler, senin işlevini durdurmak yahut seni öldürmek ya da seni (yurdundan) çıkarmak için sana mekr (hile) düzenliyorlardı. Onlar mekr kurarlar, Allah, mekrlerine mekrin sonuçlarını yaşatarak cevap verir (yaptıklarını kendi aleyhlerine çevirir)! Allah mekr oluşturanların en hayırlısıdır!",
      "bayrakli": "Hani, inkarcılar seni bağlayıp bir yere hapsetmek ya da öldürmek veya seni yurdundan çıkarmak için tuzak kuruyorlardı. Onlar tuzak kurarken, Allah da karşı tuzak kuruyordu. Allah tuzağı boşa çıkaranların en güçlüsüdür.",
      "elmali_sade": "Hani bir zaman da o kafirler, seni tutup bağlamaları veya öldürmeleri ya da sürüp çıkarmaları için, sana tuzak kuruyorlardı; onlar tuzak kurarlarken Allah da karşılığını kuruyordu. Öyle ya Allah tuzakların hayırlısını kurar.",
      "cantay": "Hani bir zaman o küfredenler seni tutub bağlamaları, ya seni öldürmeleri, yahud seni (yurdundan zorla) çıkarmaları için sana tuzak kuruyor (lar) di. Onlar bu tuzağı kurarlarken Allah da onun karşılığını yapıyordu. Allah tuzak kuranlara mukaabele edenlerin en hayırlısıdır.",
      "piris": "Kafirler seni hapsetmek, öldürmek veya sürgün etmek için sana tuzak kuruyorlardı. Onlar tuzak kurarlarken Allah da tuzak kuruyordu. Allah tuzak kuranların en iyisidir.",
      "yildirim": "Bir vakit de o kafirler senin elini kolunu bağlayıp zindana mı atsınlar, yahut öldürsünler mi, yahut seni ülke dışına mı sürsünler diye birtakım tuzaklar planlıyorlardı. Onlar tuzak kuradursunlar, Allah da tuzak kuruyordu. Allah tuzak kuranların en hayırlısıdır.",
      "safa": "Nankörlük edenler, seni tutuklamak veya öldürmek veya sürgün etmek için, sinsi düzenler tasarlıyorlardı. Onlar, sinsi düzenler tasarlarlar; Allah da tasarlar. Çünkü Allah, düzen tasarlayanların en iyisidir.",
      "yuksel": "İnkarcılar seni etkisiz hale getirmek veya seni öldürmek ya da seni sürmek için planlar yapıyorlardı. Onlar plan kuruyorlarsa ALLAH da plan kuruyor. ALLAH plan kuranların en ustasıdır.",
      "aktas": "Kafirler seni tutuklamak, öldürmek veya sürgün etmek için plan yapıyorlardı. Onlar plan yaparlarken, Allah da plan yapıyordu. Allah, plan yapanların en hayırlısıdır.",
      "okuyan": "Hani kâfir olanlar seni tutup bağlamaları veya öldürmeleri veya seni (yurdundan) çıkarmaları için sana tuzak kuruyorlardı. Onlar (sana) tuzak kuruyorlar. Allah da (buna karşı) tuzak kuruyor.[1] Allah tuzak kuranların en hayırlısıdır.[2]"
    },
    {
      "number": 1191,
      "numberInSurah": 31,
      "transliteration": "Wa izaa tutlaa 'alaihim Aayaatunaa qaaloo qad sami'naa law nashaaa'u laqulnaa misla haazaaa in haazaaa illaaa asaateerul awwaleen",
      "diyanet": "Ayetlerimiz onlara okunduğu zaman, \"İşittik, işittik! İstesek biz de aynını söyleyebiliriz; bu sadece eskilerin masallarıdır\" derlerdi.",
      "ozturk": "Ayetlerimiz onlara okunduğunda şöyle derler: \"Tamam, işittik. İstersek bunun gibisini elbette ki söyleriz; öncekilerin masallarından başka şey değil ki bu!\"",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Ve onlara ayetlerimiz okunacağı zaman artık işittik, dilesek bunun gibisini biz de söyleriz, bu, eskilerin efsanelerinden başka bir şey değil diyorlardı",
      "islamoglu": "Her ne zaman ayetlerimiz kendilerine iletilse derler ki: \"Biz (bu tür sözleri) önceden de işitmiştik. İstesek buna benzer sözleri biz de düzüp koşabiliriz. Hem bu, eskilerin masallarından başka bir şey değildir!\"",
      "bulac": "Ayetlerimiz onlara okunduğu zaman; \"İşittik\" dediler. \"İstesek, biz de bunun bir benzerini söyleyebiliriz. Bu, eskilerin efsanelerinden başkası değildir.\"",
      "esed": "Ve kendilerine her ne zaman ayetlerimiz ulaştırılsa, \"Biz (bütün bunları) önceden de işitmiştik,\" derlerdi, \"istesek, şüphesiz, biz (kendimiz) de bu tür sözler düzebiliriz: eski zamanlara dair masallardan başka bir şey değil, bunlar!\"",
      "suleymaniye": "Onlara ayetlerimiz okununca \"Tamam dinledik, istesek bunun benzerini biz de söyleriz. Bu, öncekilerin yazılarından[1] başka bir şey değildir.\" dediler.",
      "ates": "Onlara ayetlerimiz okunduğu zaman \"İşittik\" dediler, \"İstesek, biz de bunun gibisini söyleriz. Bu, evvelkilerin masallarından başka bir şey değildir!\"",
      "hulusi": "Onlara işaretlerimiz okunduğunda: \"Gerçekten işittik. . . Eğer dilesek elbette bunun benzerini biz de söylerdik. . . Evvelkilerin masallarından başka bir şey değil bu!\" dediler.",
      "bayrakli": "Ayetlerimiz onlara okunduğu zaman dediler ki: \"İşittik; istesek biz de bunun benzerini elbette söyleyebiliriz. Bu, öncekilerin masallarından başka bir şey değildir.\"",
      "elmali_sade": "Ve onlara ayetlerimiz okunacağı zaman: \"Artık işittik, dilesek bunun gibisini biz de söyleriz; bu eskilerin masallarından başka birşey değil!\" diyorlardı.",
      "cantay": "Onlara ayetlerimiz okunurken şöyle dedilerdi: \"İşitdik. Eğer dilersek biz de elbet bunun benzerini söyleriz! Bu, eskilerin masallarından barka (bir şey) değildir!\".",
      "piris": "Ayetlerimiz onlara okunduğu zaman 'duyduk, istesek biz de bunun benzerini söyleyebiliriz. Bu sadece eskilerin masalları' dediler.",
      "yildirim": "Onlara ayetlerimiz okunduğu zaman:\"Artık anladık! Biliyoruz! Dilesek bunun benzerini biz de söyleyebiliriz. Bu, önceden geçmiş insanların masallarından başka bir şey değildir!\" derler.",
      "safa": "Üstelik ayetlerimiz onlara okunduğunda, şöyle dediler: \"Tamam, duyduk; eğer istesek, bunun tıpkısını kesinlikle biz de söyleriz. Öncekilerin söylencelerinden başka bir şey değil bu!\"",
      "yuksel": "Ayetlerimizi dinledikleri zaman,  \"İşittik\" diyorlardı,  \"İstesek biz de bunun bir benzerini getiririz. Bu,  geçmişlerin efsanelerinden başka bir şey değil.\"",
      "aktas": "Onlara, ayetlerimiz okunduğu zaman, \"Evet, biz bunu duyduk, dilersek biz de onun benzerini söyleriz; bu, evvelkilerin masallarından başka bir şey değildir.\" dediler.",
      "okuyan": "Onlara ayetlerimiz tilavet edildiği (okunup aktarıldığı) zaman şöyle demişlerdi: \"Elbette duyduk; isteseydik biz de bunun benzerini elbette söyleyebilirdik. Bu, öncekilerin masallarından başka bir şey değildir.\"[1]"
    },
    {
      "number": 1192,
      "numberInSurah": 32,
      "transliteration": "Wa iz qaalul laahumma in kaana haazaa huwal haqqa min 'indika fa amtir 'alainaa hijaaratam minas samaaa'i awi'tinaa bi 'azaabin alaeem",
      "diyanet": "\"Allah'ımız! Eğer bu Kitap, gerçekten Senin katından ise bize gökten taş yağdır veya can yakıcı bir azab ver\" demişlerdi.",
      "ozturk": "Şunu da söylemişlerdi: \"Allahımız! Eğer bu, senin katından gelmiş gerçeğin kendisiyse, gökten üstümüze taş yağdır. Yahut bize korkunç bir azap musallat et.\"",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Bir vakıt da ey Allah, eğer bu, senin tarafından gelmiş hak kitab ise durma üzerimize gökten taşlar yağdır veya bize daha elim bir azab ver demişlerdi",
      "islamoglu": "Bir zaman da tuttular şöyle dediler: \"Allah'ım! Bu eğer senin katından gelen bir hakikatse, o zaman gökten üzerimize taş yağdır; ya da bize can yakıcı bir azap gönder!\"",
      "bulac": "Bir de: \"Ey Allah'ımız, eğer bu (Kur'an) bir gerçek olarak Senin katından ise, gökyüzünden üstümüze taş yağdır veya acı bir azab getir (bakalım).\" demişlerdi.",
      "esed": "Ve bir de şöyle derlerdi: \"Ey Allahımız, eğer bu gerçekten Senin katından (indirilen) hakkın kendisi ise, o zaman gökten taş yağdır başımıza, yahut (daha) can yakıcı bir azap çıkar karşımıza!\"",
      "suleymaniye": "Bir keresinde de şöyle demişlerdi: \"Allahım! Eğer bu Kur'an senin katından bir gerçekse gökten üstümüze taş yağdır ya da bizi acıklı bir azaba çarptır.\"",
      "ates": "Ve: \"Allah'ım, eğer bu, senin yanından gelmiş gerçekse başımıza gökten taş yağdır, yahut bize acı bir azab getir!\" demişlerdi.",
      "hulusi": "Hani, \"Ey Allahım. . . Eğer bu senin indinden Hakk'ın kendisi ise, (o takdirde) gökten üstümüze taşlar yağdır! Yahut bize acı bir azap ver\" demişlerdi.",
      "bayrakli": "Hani yine onlar, \"Allahımız! Eğer bu kitap senin katından gelen gerçek ise, gökten üzerimize taş yağdır veya bize elem verici bir azap ver!\" demişlerdi.",
      "elmali_sade": "Bir zaman da onlar: \"Ey Allah, eğer senin tarafından gelmiş bir hak kitap ise, durma üzerimize gökten taşlar yağdır veya bize daha acı bir azap ver!\" demişlerdi.",
      "cantay": "Hani bir zaman da: \"Ey Allah, eğer bu, Senin katından (gelmiş) hak (kitab) ın kendisi ise durma bizim üstümüze gökden taş yağdır, yahud bize (daha) acıklı bir azab getir\" demişlerdi.",
      "piris": "\"Ve Allah'ım, eğer bu senin yanından gelmiş gerçekse başımıza gökten taş yağdır, yahut bize acı bir azap ver!\"",
      "yildirim": "Hani bir zaman da onlar: \"Ya Rabbi, eğer bu Kur'an senin tarafından gelmiş hak bir kitap ise hemen üzerimize gökten taş yağdır, yahut bize acı bir azap ver!\" demişlerdi.",
      "safa": "Bir de şöyle dediler: \"Allahım! Eğer O, Senin katından gelen bir gerçek ise üzerimize gökten taş yağdır veya bize acı dolu bir ceza getir!\"",
      "yuksel": "Hatta,  \"Efendimiz,  bu senden gelen bir gerçek ise,  üstümüze gökten taşlar yağdır veya başımıza acıklı bir azap getir\" diyorlardı.",
      "aktas": "Bir de dediler ki: \"Allah'ım! Eğer bu Senin tarafından gelen bir gerçekse,[1] gökten üzerimize taş yağdır veya bize can yakıcı bir azap ver.\"",
      "okuyan": "Hani (o kâfirler) bir zaman da şöyle demişlerdi: \"Ey Allah'ım! Bu (Kur'an) senin katından ise üzerimize gökten taş yağdır veya bize elem verici bir azap getir!\""
    },
    {
      "number": 1193,
      "numberInSurah": 33,
      "transliteration": "Wa maa kanal laahu liyu'az zibahum wa anta feehim; wa maa kaanal laahu mu'az zibahum wa hum yastaghfiroon",
      "diyanet": "Oysa, sen içlerinde iken Allah onlara azabetmez. Onlar bağışlanma dilerlerken de elbette Allah azab edecek değildir.",
      "ozturk": "Oysaki, sen onların içinde iken Allah onlara azap etmeyecekti. Onlar, af dileyip dururken de Allah onlara azap etmezdi.",
      "juz": 9,
      "page": 180,
      "sajda": false,
      "elmali": "Halbuki sen içlerinde iken Allah onlara azab edecek değil idi, istiğfar ettikleri halde de Allah onlara azab edecek değil",
      "islamoglu": "Oysa ki Allah, sen onların arasındayken onları cezalandırmayı istemedi; üstelik Allah, af dileme sürecini yaşarken onları cezalandırmak ta istemezdi.",
      "bulac": "Oysa sen içlerinde bulunduğun sürece, Allah onları azablandıracak değildir. Ve onlar, bağışlanma dilemektelerken de, Allah onları azablandıracak değildir.",
      "esed": "Ne var ki, Allah, (ey Peygamber) sen henüz onların arasında bulunurken, onları bu şekilde cezalandırmak istemedi; ayrıca Allah onları, (hala) af dileyebilecekleri bir safhada cezalandıracak da değildi.",
      "suleymaniye": "Halbuki sen aralarında iken Allah onlara azap edecek değildi. Onlar bağışlanma dilediklerinde de azap edecek değildir.",
      "ates": "Oysa sen onların içinde bulundukça Allah, onlara azab edecek değildi ve onlar istiğfar ederlerken (içlerinde istiğfar edenler var iken) de Allah, onlara azab edecek değildi.",
      "hulusi": "Halbuki sen onların içindeyken Allah onlara azap vermezdi (sen alemlere rahmet olarak irsal edilmiştin). . . Ayrıca, istiğfar edenler de varken, Allah onlara azap edici değildir.",
      "bayrakli": "Halbuki sen onların içinde iken Allah onlara azap verecek değildir ve aralarındaki müminler bağışlanma dilerken de şüphesiz Allah onlara azap etmez.",
      "elmali_sade": "Halbuki sen içlerinde iken Allah, onlara azap edecek değildi. İstiğfar ederlerken de Allah onlara azap edecek değildir.",
      "cantay": "Halbuki sen içlerinde iken (Habibim), Allah onları azablandırıcı değildi. Onlar istiğfar ederlerken de Allah yine onları azablandırıcı değildir.",
      "piris": "Sen onların arasındayken Allah onlara azap etmez. Aralarında bağışlanma dileyenler oldukça Allah onlara azap etmez.",
      "yildirim": "Halbuki sen onların aralarında bulunduğun müddetçe Allah onları azaba uğratmaz; eğer onlar istiğfar ederlerse Allah bu takdirde de onlara azab etmez.",
      "safa": "Oysa Allah, sen onların arasındayken, onları cezalandırmayacaktır. Allah, onlar bağışlanma dilerken de onları cezalandırmayacaktır.",
      "yuksel": "Sen onların arasında bulunduğun sürece ALLAH onlara azap edecek değildir. Onlar,  bağışlanma dilerlerken de ALLAH onları cezalandıracak değildir.",
      "aktas": "Sen onların içindeyken,[1] Allah, onlara azap etmez. Onlar, bağışlanma diledikleri sürece de Allah onlara azap edecek değildir.",
      "okuyan": "Sen onların içindeyken Allah onlara azap edecek değildir. Onlar bağışlanma dileğinde bulunuyorken de Allah onlara azap edici değildir.[1]"
    },
    {
      "number": 1194,
      "numberInSurah": 34,
      "transliteration": "Wa maa lahum allaa yu'az zibahumul laahu wa hum yasuddoona 'anil Masjidil-Haraami wa maa kaanooo awliyaaa'ah; in awliyaaa' uhooo illal muttaqoona wa laakinna aksarahum laa ya'lamoon",
      "diyanet": "Yoksa Mescidi Haram'a girmekten menederlerken Allah onlara niçin azab etmesin? Hem de O'nun dostu değiller; O'nun dostları ancak karşı gelmekten sakınanlardır. Fakat çoğu bunu bilmiyorlar.",
      "ozturk": "Onlar Mescid-i Haram'dan geri çevirip dururken, Allah onlara neden azap etmeyecekmiş? Onlar onun dostları/koruyucuları da değillerdir. Onun dostları/koruyucuları takva sahiplerinden başkası değildir. Ama onların çokları bunu bilmezler.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Şimdi ise Allahın kendilerini azab etmemesi için neleri var? Mü'minleri Mescidi haramdan menediyorlar, halbuki hizmetine ehil de değiller, onun hizmetine ehl olanlar ancak müttekılerdir ve lakin çokları bilmezler",
      "islamoglu": "Ama şimdi onlar Mescid-i Haram'dan (inananları) alıkoyup dururken, Allah'ın onları cezalandırmaması için ne gibi bir gerekçeleri olabilir? Kaldı ki, onlar (Kabe'nin) can dostları olamazlar: çünkü oraya can dost olmaya ancak sorumluluk bilincini kuşananlar layıktır; ve fakat onların çoğu bunu bile fark etmezler.",
      "bulac": "Onlar, Mescid-i Haram'dan (insanları) alıkoyarlarken ve onun (gerçek ve layık) koruyucuları değilken Allah, ne diye onları azablandırmasın? Onun (asıl) koruyucuları yalnızca korkup sakınanlardır. Ancak onların çoğu bilmezler.",
      "esed": "Fakat (şimdi), kendileri oranın (gerçek) sahipleri olmadıkları halde saldırmazlık örfü altında bulunan o Mescid-i Haramdan (inananları) alıkoymaları yüzünden Allahın onları cezalandırmaması için ne gibi bir güvenceleri var ellerinde? Allaha karşı sorumluluk bilinci içinde olanlardan başkası o evin bakıcısı olamaz: ne var ki, onların çoğu bunun farkında değil;",
      "suleymaniye": "Onlar sizi Mescid-i Haram'dan engelleyip dururlarken, ne ayrıcalıkları var ki Allah onlara azap etmesin? Üstelik orayı yönetmeye layık da değiller. Orayı yönetmeye layık olanlar Allah'a karşı yanlış yapmaktan sakınanlardan başkası olamaz. Ama onların çoğu bunu bilmezler.",
      "ates": "Onlar, (inananları) Mescid-i haramdan geri çevirdikleri ve onun velisi, (bakıcısı, koruyucusu) olmadıkları halde neden Allah onlara azabetmesin? Onun velileri, (bakıcıları, koruyucuları) sadece (günahlardan) korunanlardır. Fakat çokları bilmezler.",
      "hulusi": "Onlar Mescid-i Haram'dan (iman edenleri ziyaretten) engelledikleri halde, Allah onlara ne diye azap vermesin? (Üstteki ayetle bu çelişmez; orada toplumsal azaptan burada bireysel azaptan söz edilmekte. . . ) (Hem) onlar, Onun (Mescid'in) velileri değillerdir. . . Onun velileri ancak korunanlardır. . . Ne var ki, onların çoğunluğu (Mescid-i Haram'ın ne olduğunu) bilmezler.",
      "bayrakli": "Onlar Mescid-i Haram'ın yöneticileri olmadıkları halde müminleri oradan geri çevirirlerken, Allah onlara ne diye azap etmeyecek? Oranın yöneticileri takva ehlinden başkası değildir. Fakat onların çoğu bunu bilmez.",
      "elmali_sade": "Şimdi ise Allah'ın kendilerine azap etmemesi için neleri var ki? Mü'minleri Mescid-i Haram'dan alıkoyuyorlar, oysa onun hizmetine ehil de değiller; onun hizmetine ehil olanlar ancak Allah'tan korkup kötülüklerden sakınanlardır, lakin çokları bilmezler!",
      "cantay": "(Sen içlerinden çıkdıkdan sonra) Allah onlara ne diye azab etmeyecek? Onlar mescid-i haramdan, kendileri ona (onun hizmetine) ehil olmadıkları halde, men'edib duranlardır. O (hizmete) takvaaye erenlerden başkaları onun ehilleri değildir. Fakat onların pek çoğu (bunu) bilmezler.",
      "piris": "Onlar, Mescid-i Haram'a girmeye engel olurken, yoksa onlara Allah ne diye azap etmesin?! Üstelik onun (Mescid-i Haram'ın) sahipleri de değiller. Onun sahipleri yalnızca muttakilerdir. Fakat onların çokları bunu bilmez.",
      "yildirim": "Allah ne diye onları cezalandırmasın ki onlar kendileri Mescid-i Haramı yönetmeye layık olmadıkları halde, üstelik orayı ziyaret etmek isteyen müminleri de geri çeviriyorlar?Oranın hizmet ve yönetimine asıl ehil olanlar, Allah'ı sayıp O'na şerik koşmaktan sakınanlardır. Fakat onların çoğu bunu bilmezler.",
      "safa": "Üstelik Kutsal Yakarış Evi'nden alıkoymalarına ve orasının dostları olmamalarına karşın, Allah'ın onları cezalandırmaması için neden var mı? Orasının dostları, yalnızca sorumluluk bilinci taşıyanlardır. Fakat onların çoğu bilmez.",
      "yuksel": "Başkalarını Sınırlanmış Mescit'ten menederlerken neden ALLAH'ın azabını hak etmesinler? Oysa onlar onun koruyucuları değiller. Onun gerçek koruyucuları iman edenlerdır; ancak çokları bunu bilmez.",
      "aktas": "Onlar, Mescid-i Haram'a girmeye engel oldukları halde ve onun velileri olmadıkları halde Allah neden onlara azap etmesin? Oysa oranın evliyası[1] muttakilerdir[2]. Fakat onların çoğu bilmezler.",
      "okuyan": "Onlar gerçek dostları olmadıkları hâlde[1] (Müslümanları) Mescid-i Haram'dan engellerken Allah onlara ne diye azap etmeyecekmiş ki! Onun (Kâbe'nin) gerçek dostları, muttakîlerden başkası değildir. Fakat onların çoğu bilmez."
    },
    {
      "number": 1195,
      "numberInSurah": 35,
      "transliteration": "Wa maa kaana Salaatuhum 'indal Baiti illa mukaaa anw-wa tasdiyah; fazooqul 'azaaba bimaa kuntum takfuroon",
      "diyanet": "Kabe'deki tapınmaları sadece ıslık çalmak ve el çırpmaktan başka bir şey değildir. İnkarınıza karşılık artık azabı tadın.",
      "ozturk": "Onların o evdeki namazı/duası; ıslık çalmak, el çırpmak/engel olmaktan başka bir şey değildir. O halde, inkâr etmekte olduğunuz için tadın azabı.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Beytin huzurunda namazları ise ıslık çalıb el çırpmaktan başka bir şey değil, o halde küfr-ü küfranınızdan dolayı tadın azabı",
      "islamoglu": "Onların Beyt çevresindeki ibadeti (vahyi susturmak için) şamata çıkarmak ve (namazı) engellemekten ibarettir. Haydi öyleyse, ısrarlı inkarınızdan dolayı tadın azabı!",
      "bulac": "Onların Beyt(-i Şerif) önündeki duaları, ıslık çalmaktan ve el çırpmaktan başkası değildir. Artık inkar ettikleriniz dolayısıyla tadın azabı.",
      "esed": "ve (bu yüzden de) Mabed önünde onların tapınmaları yalnızca ıslık çalmak, el çırpmaktan öteye gitmemektedir. Azabı tadın öyleyse, (Siz ey inanmayanlar), hakkı inatla inkar etmenizin bir karşılığı olarak!",
      "suleymaniye": "O Beyt'in /Kabe'nin yanında yapıp durdukları ibadet, ıslık çalmak ve el çırpmaktan ibarettir. Kafirlik etmenize karşılık[1] tadın bakalım bu azabı.",
      "ates": "Onların Beyt(ullah) yanındaki namazları da, ıslık çalmadan ve el çırpmadan ibarettir. \"O halde inkarınızdan dolayı azabı tadın!\"",
      "hulusi": "Onların El Beyt'in (Beytullah'ın) indindeki (katındaki) salatları (yönelişleri), ıslık çalmak ve el çırpmak olandan (atalarının dışa dönük tapınma biçiminden) başka bir şey değildir. . . O halde gerçeği inkar etmenizden (küfrünüzden) ötürü tadın azabı!",
      "bayrakli": "Onların Beytullah'taki duaları da ıslık çalmak ve el çırpmaktan başka bir şey değildir. Ey inkarcılar! İnkar etmekte olduğunuz şeylerden ötürü şimdi azabı tadınız!",
      "elmali_sade": "Kabe'nin huzurunda namazları ise ıslık çalıp el çırpmaktan başka birşey değil! O halde küfrü küfranınızdan (inkar ve nankörlüğünüzden) dolayı tadın azabı!",
      "cantay": "Onların Beyt (-i şerif) huzurundaki duaları ıslık çalmakdan, el çırpmakdan başka bir şey değildir. (Ey kafirler) devam edegeldiğiniz o küfrünüzden dolayı tadın artık azabı!",
      "piris": "Onların Ka'be'deki namazları, ıslık çalmak ve el çırpmaktan başka bir şey değildir. Küfrünüzden dolayı azabı tadın!",
      "yildirim": "Onların Mescid-i Haramdaki duaları ise ıslık çalıp el çırpmaktan başka bir şey değil!Öyleyse küfür ve küfranınızdan dolayı tadın bakalım azabı!",
      "safa": "Ev'in yanındaki yakarışları, ıslık çalmak ve el çırpmaktan başka bir şey değildir. \"Nankörlük etmenize karşılık, artık tadın cezayı!\"[135]",
      "yuksel": "Onların,  Ev'deki salatları hile ve menetmekten başka bir şey değil. İnkarınızdan dolayı azabı tadın.[1]",
      "aktas": "Onların, Beyt'in[1] yanındaki salatları,[2] ıslık çalmaktan ve el çırpmaktan başka bir şey değildir. Öyleyse küfrünüzden dolayı azabı tadın.",
      "okuyan": "Ev'in (Kâbe'nin) yanındaki (sözde) ibadetleri, ıslık çalmak ve el çırpmaktan başka bir şey değildi.[1] İnkâr ettikleriniz nedeniyle azabı tadın!"
    },
    {
      "number": 1196,
      "numberInSurah": 36,
      "transliteration": "Innal lazeena kafaroo yunfiqoona amwaalahum liyasuddoo 'an sabeelil laah; fasayunfiqoonahaa summa takoonu 'alaihim hasratan summa yughlaboon; wal lazeena kafarooo ilaa Jahannnama yuhsharoona",
      "diyanet": "Doğrusu inkar edenler mallarını Allah'ın yolundan insanları alıkoymak için sarfederler ve daha da sarfedeceklerdir; ama sonra içleri yanacak, hem de mağlup olacaklardır. Bu, Allah'ın, temizi murdardan ayırması ve murdarları üstüste koyup hepsini yığarak cehenneme yerleştirmesi içindir; inkar edenler cehenneme toplanacaklardır. İşte onlar mahvolanlardır.",
      "ozturk": "O küfre sapanlar mallarını Allah yolundan alıkoymak için harcarlar, harcayacaklardır da. Sonunda bu kendileri için bir hasret olacak, sonra da mağlup edilecekler. Küfre sapanlar doğruca cehenneme sürülecekler.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Şüphe yok ki Allah yolundan men'etmek için mallarını sarfedenler, onu yine sarfedecekler, sonra bu kendilerine yürek acısı olacak, nihayet mağlub olacaklar. Ve küfürlerinde ısrar edenler toplanıb Cehenneme sevkedilecekler",
      "islamoglu": "(İnsanları) Allah yolundan çevirmek için servetlerini ortaya koyan şu kafirler var ya: işte onların, daha çok servet harcamaları gerekecek; sonra bu onların içinde gerçekleşmemiş bir özlem olarak kalacak ve en sonunda tükenip gidecekler. Nihayet, inkarda ısrar eden bu kimseler topluca cehenneme sürülecekler",
      "bulac": "Gerçek şu ki, inkar edenler, (insanları) Allah'ın yolundan engellemek için mallarını harcarlar; bundan böyle de harcayacaklar. Sonra bu, onlara yürek acısı olacaktır, sonra bozguna uğratılacaklardır. İnkar edenler sonunda cehenneme sürülüp toplanacaklardır.",
      "esed": "Bakın, hakkı inkara şartlanmış olanlar insanları Allahın yolundan çevirmek için (nasıl da) harcıyorlar mallarını; ve (daha da) harcayacaklar, ta ki bu harcadıkları kendileri için derin bir ızdırap ve yerinme (kaynağı) oluncaya kadar; ve sonra haklarından gelinecek! Ve (ölünceye kadar) hakkı inkarda direnen bu kimseler topluca cehenneme tıkılacaklar,",
      "suleymaniye": "Kafirlik edenler, mallarını Allah'ın yolundan engellemek için harcıyorlar ve harcamaya da devam edeceklerdir. Yaptıkları harcamalar, daha sonra içlerinde bir yürek acısına dönüşecek ve sonunda mağlup olacaklardır. Kafirlik edenler, cehenneme toplanacaklardır.",
      "ates": "İnkar edenler, Allah yoluna engel olmak için mallarını harcarlar ve harcayacaklar da. Sonra bu, kendilerine dert olacak, nihayet yenilecekler ve inkar edenler cehenneme sürüleceklerdir.",
      "hulusi": "O hakikat bilgisini inkar edenler, Allah yolundan engellemek için mallarını bağışlarlar! Kalanları da harcayacaklar! Sonra bu harcamaları onlar için bir yürek acısı oluşturacak! Sonra yenilirler! (Nihayet) hakikat bilgisini inkar edenler hep bir arada, cehenneme toplanır.",
      "bayrakli": "Şüphesiz ki kafirler mallarını, insanları Allah yolundan alıkoymak için harcıyorlar, daha da harcayacaklardır; ama sonunda bu, onlara yürek acısı olup en sonunda mağlup olacaklardır. İnkarda ısrar edenler ise cehennemde toplanacaklardır.",
      "elmali_sade": "Şüphesiz ki Allah yolundan alıkoymak için mallarını harcayanlar, onu yine harcayacaklar, sonra bu kendilerine yürek acısı olacak, nihayet mağlup olacaklar. Küfürlerinde ısrar edenler toplanıp cehenneme sürülecekler.",
      "cantay": "Küfredenler, şübhe yok ki, mallarını (halkı) Allah yolundan alıkoymaları için harcarlar. Ko harcasınlar onları! Nihayet bu, onlara bir yürek acısı olacakdır. Sonra da mağlub olacaklardır. Küfr (ünde inad) edenler (ise) en son cehenneme sürüleceklerdir,",
      "piris": "Küfre sapanlar mallarını Allah'ın yolundan alıkoymak için harcarlar. Daha da harcayacaklardır. Sonra pişman olacaklar ve yenilgiye uğrayacaklar. Kafir olanlar cehennemde toplanacaklardır!",
      "yildirim": "Kafirler, insanları Allah yolundan uzaklaştırmak için mallarını harcıyorlar. Daha da harcayacaklar!Ama gayelerine ulaşamayacaklarından bu, onlara yürek acısı olacak, sonra da mağlup edilecekler. İnkarlarında ısrar edenler toplanıp cehenneme sevk edilecekler.",
      "safa": "Aslında, nankörlük edenler, Allah'ın yolundan alıkoymak için mallarını harcarlar; daha da harcayacaklar. Sonra, onlar için üzüntü olacak ve ardından yenilecekler. Ve nankörlük edenler, cehennemde toplanacaklar.",
      "yuksel": "İnkar edenler,  insanları ALLAH yolundan menetmek için paralarını harcarlar ve daha da harcamaya devam edecekler. Fakat bu,  sonradan kendileri için bir üzüntü kaynağı olacak ve ardından yenilecekler. İnkar edenler cehenneme sürüleceklerdir.",
      "aktas": "Kafirler, Allah yolundan alıkoymak için mallarını harcarlar ve harcayacaklar da. Sonra, bu kendilerine pişmanlık olacak ve sonra mağlup olacaklar. Kafirler Cehennem'de toplanacaklardır.",
      "okuyan": "Şüphesiz ki kâfir olanlar, mallarını (insanları) Allah yolundan alıkoymak için harcıyorlar; daha da harcayacaklar. Sonunda bu, onlara pişmanlık olacak ve en sonunda yenileceklerdir. Kâfirler cehenneme sürüleceklerdir."
    },
    {
      "number": 1197,
      "numberInSurah": 37,
      "transliteration": "Liyameezal laahul khabeesa minat taiyibi wa yaj'alal khabeesa ba'dahoo 'ala ba'din fayarkumahoo jamee'an fayaj'alahoo fee Jahannnam; ulaaa'ika humul khaasiroon",
      "diyanet": "Doğrusu inkar edenler mallarını Allah'ın yolundan insanları alıkoymak için sarfederler ve daha da sarfedeceklerdir; ama sonra içleri yanacak, hem de mağlup olacaklardır. Bu, Allah'ın, temizi murdardan ayırması ve murdarları üstüste koyup hepsini yığarak cehenneme yerleştirmesi içindir; inkar edenler cehenneme toplanacaklardır. İşte onlar mahvolanlardır.",
      "ozturk": "Böylece Allah, pisi temizden ayıracak, pis kısmı birbirleri üstüne yığıp hepsini bir yerde toplayarak tümünü cehenneme sokacak. Hüsrana uğrayanların da kendileridir bunlar.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Ki Allah murdarı temizden ayırsın ve murdar kısmı birbirinin üzerine bindirib hepsini teraküm ettirsin de topunu Cehenneme koysun, işte bunlar, o hüsran içinde kalanlar",
      "islamoglu": "(ki), Allah pisliğe kesmiş olanı tertemiz olandan seçip ayırsın; ve pisliğe kesen herkesi birbiri üzerine istif ederek tümünü cehenneme doldursun: işte onlardır büsbütün kaybedenler.",
      "bulac": "Bu, Allah'ın murdar olanı temizden ayırdetmesi; murdarı, bir kısmını bir kısmı üzerinde kılıp tümünü biriktirerek cehenneme atması içindir. İşte bunlar hüsrana uğrayanlardır.",
      "esed": "ki böylece Allah kötü ve bayağı olanı iyi ve temiz olandan ayırsın da, kötü ve bayağı olanı kendi türünden olanla yan yana getirip (hükmü altında) hepsini bir araya toplasın ve (nihayet) onları topluca cehenneme yerleştirsin. İşte her bakımdan aldanmış olanlar böyleleridir.",
      "suleymaniye": "Allah bunu, kötüleri iyilerden ayırmak, kötüleri tıkış tıkış bir araya getirip yığmak ve hepsini cehenneme atmak için yapar. Kaybedecek olanlar işte onlardır.",
      "ates": "(Sürüleceklerdir) Ki, Allah, murdarı temizden ayıklasın ve bütün murdarları birbiri üzerine koyup yığsın da hepsini cehenneme atsın. İşte ziyana uğrayanlar onlardır.",
      "hulusi": "Pisi temizden ayırsın ve pis olanları birbiri üstüne yığıp onlarla cehennemi doldursun diye. . . İşte bunlar hüsrana uğrayanların ta kendileridir.",
      "bayrakli": "Bu toplanma, Allah'ın murdarı temizden ayırması ve bütün murdarların bir kısmını diğer bir kısmının üstüne koyup yığarak cehenneme atması içindir. İşte onlar ziyana uğrayanların ta kendileridir.",
      "elmali_sade": "Ki, Allah pisi temizden ayırsın ve pis olanı üst üste koyup hepsini bir yığın haline getirsin ve topunu cehenneme koysun! İşte bunlar, o hüsran içinde kalanlar!",
      "cantay": "ki Allah, murdarı (kafiri) temizden (mü'minden) ayırd etsin, murdarı birbiri üstüne koyub topunu birden yığsın da onu cehenneme atsın. Onlar, en büyük zarara uğrayanların ta kendileridir.",
      "piris": "Allah, pis olanı temiz olandan ayıracak ve pis olanları birbiri üzerine yığıp hepsini bir araya toplayacak ve cehenneme atacaktır. İşte onlar, hüsrana uğrayanlar onlardır!",
      "yildirim": "Ta ki Allah murdarı temizden ayırsın ve murdarları birbiri üzerine bindirip hepsini bir araya yığsın ve topunu birden cehenneme doldursun. İşte her şeylerini kaybedenler bunlardır.",
      "safa": "Allah, pis olanı temiz olandan ayıracak ve pis olanları birbirinin üstüne koyarak cehenneme atacaktır; yitime uğrayanlar, işte onlardır.",
      "yuksel": "Böylece ALLAH kötüyü iyiden ayırt eder,  kötüleri üst üste koyup topluca yığar ve cehenneme yollar. İşte kaybedenler onlardır.",
      "aktas": "Ki Allah, pis olanı temiz olandan ayırsın, pis olanları birbirinin üzerine koyup, hepsini bir araya getirsin, sonra hepsini Cehennem'e doldursun. İşte onlar hüsrana uğrayanlardır.",
      "okuyan": "(Bu toplama),[1] Allah'ın kirliyi (kâfiri) temizden (müminden) ayıklaması ve (bütün) kötülerin bir kısmını diğer bir kısmının üstüne koyup hepsini istifleyerek, hepsini cehenneme atması içindir. İşte onlar, kaybedenlerin ta kendileridir."
    },
    {
      "number": 1198,
      "numberInSurah": 38,
      "transliteration": "Qul lillazeena kafarooo iny yantahoo yughfar lahum maa qad salafa wa iny ya'oodoo faqad madat sunnatul awwaleen",
      "diyanet": "İnkar edenlere, eğer savaştan vazgeçerlerse, geçmişlerinin bağışlanacağını ve tekrar başlarlarsa evvelkilerin hükmünün uygulanacağını söyle.",
      "ozturk": "Küfre sapanlara söyle: \"Eğer son verirlerse eskide kalmış olan, kendileri için affedilir. Eğer yeniden başlarlarsa, daha öncekilere uygulanan yol ve yöntem, eskisi gibi devam etmiş olacaktır.\"",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "De o küfüredenlere ki, eğer vazgeçerlerse geçmişteki günahları bağışlanır, yok yine ısyana dönerlerse kendilerinden evvelki ümmetlere tatbık edilen kanun-ı ilahi geçmişti artık onu beklesinler.",
      "islamoglu": "İnkarda ısrar edenlere, eğer (inada) bir son verirlerse geçmişte yaptıklarının bağışlanacağını söyle; yok eğer bildiklerini okumaya devam ederlerse, geçmişteki benzerlerinin başına gelenleri sakın (unutmasınlar)!",
      "bulac": "O inkar edenlere de ki: \"Eğer vazgeçerlerse geçmişte (yaptıkları) şeyler bağışlanacaktır. Ama yine dönecek olurlarsa, önceki (toplumlara uygulanan) sünnet, muhakkak (onların başından da) geçmiş olacaktır.\"",
      "esed": "O hakkı inkara şartlanmış olanlara anlat ki, eğer direnmeyi bırakırlarsa, geçmişte olup bitenlerden ötürü kendileri bağışlanacaklar; ama eğer (geçmişteki hatalı tutumlarına) dönecek olurlarsa, o zaman, geçmişte kendileri gibi olanların başına gelenleri hatırlat onlara.",
      "suleymaniye": "Kafirlik edenlere de ki: Kafirliklerine son verirlerse daha önce yaptıkları bağışlanır; ama tekrar dönerlerse öncekilere uygulanan yasa onlara da uygulanır[1].",
      "ates": "İnkar edenlere söyle: \"Eğer vazgeçerlerse, geçmişteki (günahları) kendilerine bağışlanır; yok yine (eski hallerine) dönerlerse, öncekilerin (başlarına gelen Allah) kanunu geçmiştir (bunların da başına gelecektir. Onu beklesinler).",
      "hulusi": "Hakikat bilgisini inkar edenlere de ki: \"Eğer (yanlış inançlarından) vazgeçerlerse, geçmişte yaptıkları suçlar onlar için bağışlanır! Eğer (eski inançlarına tekrar) dönerlerse, öncekilerin başına gelmiş olanları hatırlat!\"",
      "bayrakli": "İnkar edenlere, iman edip sana düşmanlıktan vazgeçerlerse, geçmiş günahlarının bağışlanacağını söyle! Yok eğer inkara geri dönerlerse, kendilerinden öncekilerin hali gözlerinin önündedir.",
      "elmali_sade": "O inkar edenlere de ki: Eğer vazgeçerlerse geçmişteki günahları bağışlanır; yok yine isyana dönerlerse kendilerinden önceki ümmetlere uygulanan ilahi kanun geçmişti, artık onu beklesinler!",
      "cantay": "(Habibim), o küfredenlere söyle ki eğer (sana düşmanlıkdan) vazgeçerlerse geçmiş (günahları) yarlığanacakdır, eğer (muhaarebeye) dönerlerse (kendilerinden) evvelki (ümmet) ler (e tatbıyk edilen ilahi) kaanun (un hükmü) muhakkak suretde devam etmiş olacakdır.",
      "piris": "Kafir olanlara eğer vazgeçerlerse önceden yaptıklarının bağışlanacağını, fakat tekrar eskiye dönerlerse, öncekilere uygulanan kanunların gözleri önünde olduğunu söyle!",
      "yildirim": "Ey Resulüm! O kafirlere de ki: \"Eğer Peygambere düşmanlıktan vazgeçip İslam'a girerlerse daha önceki suçları bağışlanacak. Yok eğer dönüp tekrar düşmanlığa başlayacak olurlarsa, zaten emsallerinin başlarına gelen haller gözlerinin önünde!\"",
      "safa": "Nankörlük edenlere, şunu söyle: Son verirlerse, geçmişte olanlar bağışlanacaktır. Ama dönerlerse, öncekilere uygulanan yasa geçerlidir.",
      "yuksel": "İnkar edenlere söyle: \"Son verirlerse geçmişte yaptıkları bağışlanacaktır. Dönerlerse,  daha öncekilerin yasası (sünneti) geçerlidir.\"[1]",
      "aktas": "Kafirlere de ki: Eğer vazgeçerlerse geçmişte yaptıkları bağışlanır. Eğer tekrar dönerlerse, evvelkilerin başına gelenler ortadadır.",
      "okuyan": "Kâfir olanlara de ki: (İnkârdan) vazgeçerlerse, geçmiş (günahları) bağışlanacaktır.[1] (İnkâra) geri dönerlerse öncekilere (uygulanan ilahi) kanun elbette geçmiştir (onlar için geçerlidir)."
    },
    {
      "number": 1199,
      "numberInSurah": 39,
      "transliteration": "Wa qaatiloohum hattaa laa takoona fitnatunw wa yakoonaddeenu kulluhoo lillaah; fainin tahaw fa innallaaha bimaa ya'maloona Baseer",
      "diyanet": "Fitne kalmayıp, yalnız Allah'ın dini kalana kadar onlarla savaşın. Eğer vazgeçerlerse bilsinler ki Allah onların işlediklerini şüphesiz görür.",
      "ozturk": "Fitne kalmayıncaya ve din tümüyle Allah'ın oluncaya kadar onlarla savaşın! Vazgeçerlerse kuşkusuz ki Allah, ne yaptıklarını iyice görecektir.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Siz de ortalıkta bir fitne kalmayıb din, tamamiyle Allahın dini oluncıya kadar onlara cihad edin, eğer vaz geçerlerse her halde Allah amellerini görür",
      "islamoglu": "Artık onlarla zulüm ve baskı sona erinceye ve hayatın Allah'a adanmasına (yönelik tüm baskılar kaldırılıncaya) kadar savaşın! Ne ki baskıya bir son verirlerse, unutmayın ki Allah onların yaptığı her şeyi görmektedir.",
      "bulac": "Fitne kalmayıncaya ve dinin hepsi Allah'ın oluncaya kadar onlarla savaşın. Şayet vazgeçecek olurlarsa, şüphesiz Allah, yaptıklarını görendir.",
      "esed": "Ve artık zulüm ve baskı kalmayıncaya, ve (insanların) kulca yönelişleri bütünüyle ve yalnızca Allaha adanıncaya kadar onlarla savaşın. Ama eğer direnmeyi bırakırlarsa bilin ki, Allah onların edip eylediği her şeyi görmektedir;",
      "suleymaniye": "Sizinle savaşanlarla savaşın ki fitne (savaş ateşi)[1] yok olsun ve Allah'ın koyduğu düzen[2] tümüyle hakim olsun. Savaşmayı bırakırlarsa, şüphesiz Allah onların yapmakta olduklarını daima görür.",
      "ates": "Fitne (baskı) kalmayıncaya ve din tamamen Allah'ın oluncaya kadar onlarla savaşın! Eğer (baskıya) son verirlerse muhakkak ki Allah, ne yaptıklarını görmektedir.",
      "hulusi": "İman edenlere zulüm ve baskı ortadan kalkana; Din (hakikat bilgisi ve Allah sistem ve düzeni) apaçık ortaya çıkıp anlaşılıncaya kadar (bunu yapmanızı engellemeleri halinde {zira La ikraha fiyd din = Din konusu zorlama kabul etmez}) onlarla savaşın! Eğer (baskı ve engellemeden) vazgeçerlerse, muhakkak ki Allah onların yapmakta olduklarını Basıyr'dir.",
      "bayrakli": "Yeryüzünde fitne/din farklılığının getirdiği baskı ortadan kalkıp din tamamen Allah'ın oluncaya kadar onlarla savaşınız. İnkar ve fitneden vazgeçerlerse şüphesiz ki Allah onların yaptıklarını çok iyi görür.",
      "elmali_sade": "Siz de, ortalıkta hiçbir fitne kalmayıp din tamamıyla Allah'ın dini oluncaya kadar onlarla cihad edin! Eğer vazgeçerlerse muhakkak ki Allah yaptıklarını görür.",
      "cantay": "(Yer yüzünde) bir fitne kalmayıncaya ve din tamamiyle Allahın oluncaya kadar onlarla muhaarebe edin. Eğer vaz geçerlerse (onları bırakın). Şübhesiz ki Allah, ne yapacaklarını hakkıyle görücüdür.",
      "piris": "Bir fitne kalmayıncaya ve tamamen Allah'ın dini hakim oluncaya kadar onlarla savaşın! Eğer fitneden vazgeçerlerse, Allah yaptıklarını görmektedir.",
      "yildirim": "Dünyada fitne kalmayıp din, tamamen Allah'a ait oluncaya kadar onlarla savaşın. Eğer fitneden vazgeçerlerse, onları bırakın. Allah zaten onların yaptıklarını hakkıyla görmektedir.",
      "safa": "Baskı kalmayıncaya ve din tümüyle Allah için oluncaya dek onlarla savaşın. Son verirlerse, kuşkusuz, Allah, onların yaptıklarını Görendir.",
      "yuksel": "Baskı ve zulmü ortadan kaldırıncaya ve dini sadece ALLAH'a ait kılıncaya dek onlarla savaşın. Düşmanlığa son verirlerse,  elbette ALLAH yaptıklarınızı Görür.",
      "aktas": "Fitne[1] kalmayıp, din[2] tamamıyla Allah'ın oluncaya kadar onlarla savaşın. Eğer vazgeçerlerse kuşkusuz Allah onların ne yaptığını görmektedir.",
      "okuyan": "Fitne (baskı ve zulüm) kalmayıncaya ve bütünüyle din de yalnızca Allah için oluncaya kadar onlarla savaşın![1] (İnkârdan) vazgeçerlerse şüphesiz ki Allah onların yaptıklarını çok iyi görendir. "
    },
    {
      "number": 1200,
      "numberInSurah": 40,
      "transliteration": "Wa in tawallaw fa'lamooo annal laaha mawlaakum; ni'mal mawlaa wa ni'man naseer",
      "diyanet": "Eğer yüz çevirirlerse Allah'ın sizin dostunuz olduğunu bilin; O ne güzel dost, ne güzel yardımcıdır!",
      "ozturk": "Eğer yüz çevirirlerse bilin ki, Allah sizin Mevlâ'nızdır. Ne güzel Mevlâ'dır O, ne güzel destekler; ne güzel Nasîr'dir O, ne güzel yardım eder.",
      "juz": 9,
      "page": 181,
      "sajda": false,
      "elmali": "Yok vaz geçmezlerse artık bilin ki Allah sizin mevlanız, ne güzel mevla, ne güzel nasir!",
      "islamoglu": "Bütün bunlardan sonra yüzçevirecek olurlarsa, şunu iyi bilin ki Allah sizin Sahibinizdir: O ne muhteşem bir sahip, O ne mükemmel bir yardımcıdır!",
      "bulac": "Geri dönerlerse, bilin ki gerçekten Allah, sizin mevlanızdır. O, ne güzel mevladır ve ne güzel yardımcıdır.",
      "esed": "ve bütün bunlara rağmen onlar yine de (hakça olandan) yüz çevirirlerse, artık bilin ki, Allah sizin yüceler yücesi Efendinizdir; ne yüce, ne üstün bir Efendidir O, ve ne güzel, ne eşsiz bir Yardımcıdır!",
      "suleymaniye": "Savaşa dönerlerse bilin ki Allah sizin en yakınınızdır. O sizin en yakınınızdır. O ne güzel yakın ve ne güzel yardımcıdır!",
      "ates": "Eğer dönerlerse, bilin ki Allah sizin sahibinizdir. O, ne güzel sahip, ne güzel yardımcıdır!",
      "hulusi": "Eğer yüz çevirirler ise, iyi bilin ki Allah sizin Mevla'nızdır. . . Ne güzel Mevla'dır (sahiptir O) ve ne güzel Nasir'dir (zafere ulaştırıcıdır O)!",
      "bayrakli": "Eğer yüz çevirirlerse biliniz ki, Allah sizin sahibinizdir. O, ne güzel sahip ve ne güzel yardımcıdır!",
      "elmali_sade": "Yok vazgeçmezlerse, artık bilin ki, Allah sizin dostunuzdur! O, ne güzel dost, ne güzel yardımcıdır!",
      "cantay": "Eğer yüz çevirirlerse (korkmayın). Bilin ki Allah sizin mevlanızdır. Ne güzel mevladır, ne güzel yardımcıdır O!",
      "piris": "Eğer yüz çevirirlerse, bilin ki, Allah sizin mevlanızdır. O ne güzel mevla ne güzel yardımcıdır!",
      "yildirim": "Yok eğer yüz çevirirlerse biliniz ki Allah sizin mevla'nız! O ne güzel mevla, ne güzel yardımcıdır!",
      "safa": "Ama yüz çevirirlerse, kesinlikle iyi bilin ki, sizin Sahibiniz Allah'tır; ne güzel Sahiptir ve ne güzel Yardımcıdır.",
      "yuksel": "Dönerlerse,  bilin ki sahibiniz ALLAH'tır. O en iyi Egemen/ Dost/Koruyucu (Mevla) ve en iyi Yardımcıdır.[1]",
      "aktas": "Eğer yüz çevirirlerse, artık bilin ki Allah sizin mevlanızdır.[1] O, ne güzel mevla, ne güzel yardımcıdır.",
      "okuyan": "Yüz çevirirlerse, bilin ki Allah sizin mevlanızdır (efendinizdir). Ne güzel mevla (efendi)dir ve ne güzel yardımcıdır!"
    },
    {
      "number": 1201,
      "numberInSurah": 41,
      "transliteration": "Wa'lamooo annamaa ghanimtum min sha'in fa anna lillaahi khumusahoo wa lir Rasooli wa lizil qurba walyataamaa walmasaakeeni wabnis sabeeli in kuntum aamantum billaahi wa maaa anzalnaa 'ala 'abdinaa yawmal Furqaani yawmaltaqal jam'aan; wal laahu 'alaa kulli shai'in Qadeer",
      "diyanet": "Eğer Allah'a ve hakkı batıldan ayıran o günde, iki topluluğun karşılaştığı günde kulumuza indirdiğimize inanıyorsanız, bilin ki, ele geçirdiğiniz ganimetin beşte biri Allah'ın, Peygamber'in ve yakınlarının, yetimlerin, düşkünlerin ve yolcularındır. Allah her şeye Kadir'dir.",
      "ozturk": "Doğru ile yanlışın ayrılış günü, iki topluluğun karşılaştığı gün, kulumuza indirmiş olduğumuza inanıyorsanız şunu bilin: Ganimet/kazanç olarak elde ettiğiniz şeylerin beşte biri Allah'a, resule, yakınlara, yetimlere, yoksullara ve yolda kalmışa aittir. Allah herşeye kadirdir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Bir de ma'lumunuz olsun ki ganimet aldığınız her hangi bir şey, mutlaka onun beşte biri Allah içindir ki Peygambere ve ona karabeti olanlarla yetimler ve miskinler ve yolda kalmışlaradır, eğer siz Allaha iyman etmiş ve o furkan günü, o iki cem'iyyetin çarpıştığı gün kulumuza indirdiklerimize iyman eylemiş iseniz bunu böyle bilin; daha Allah her şeye kadir",
      "islamoglu": "Şunu iyi bilin ki, ganimet olarak aldığınız her şeyin beşte biri Allah'a ve Elçi'ye; dolayısıyla yakınlara, yetimlere, muhtaçlara ve yolda kalmışlara aittir. Eğer siz, Allah'a ve hakkın batıldan ayrıldığı o gün, -yani iki ordunun karşı karşıya geldiği gün- kulumuza indirdiklerimize inanıyorsanız (bu paylaşıma uyarsınız): Zira Allah her şeyi yapmaya kadirdir.",
      "bulac": "Bilin ki, 'ganimet olarak ele geçirdiğiniz' şeylerin beşte biri, muhakkak Allah'ın, Resulün, yakınların, yetimlerin, yoksulların ve yolcunundur. Eğer Allah'a, hak ile batılın birbirinden ayrıldığı gün, iki ordunun karşı karşıya geldiği günde (Bedir'de) kulumuza indirdiğimize iman ediyorsanız (ganimeti böyle bölüşün). Allah, her şeye güç yetirendir.",
      "esed": "Bilesiniz ki, (savaşta) ganimet olarak her ne ki ele geçirdiyseniz onun beşte biri Allaha ve Rasule; yakın akrabaya, yetimlere, ihtiyaç içinde olanlara ve yolda kalmışlara aittir. (Gözetmeniz gereken ölçü budur) eğer Allaha ve o hakkın batıldan ayrıldığı, iki topluluğun savaşta karşı karşıya geldiği gün kulumuza indirdiğimize inanıyorsanız. (Ki işte o gün tanık olduğunuz gibi) Allahın her zaman, her şeyi irade etmeye gücü yeter.",
      "suleymaniye": "Eğer Allah'a ve furkan gününde (doğru ile yanlışın ayrıldığı gün[1]), o iki ordunun çarpıştığı gün, kulumuza indirdiğimize inanıyorsanız bilin ki aldığınız her ganimetin beşte biri Allah'ın, elçisinin, elçinin en yakınlarının, yetimlerin, çaresizlerin ve yolcularındır (beşte dördü de askerindir). Allah, her şeye bir ölçü koyar.",
      "ates": "Eğer Allah'a ve (hak ile batılın) ayrılma gününde, o iki topluluğun karşılaştığı (Bedir) gün(ün)de kulumuz(Muhammed)e indirdiğimiz(ayetler)e inanmışsanız bilin ki aldığınız ganimetlerin beşte biri, Allah'a, Elçisine ve (Allah'ın Elçisi ile) akrabalığı bulunan(lar)a, yetimlere, yoksullara ve yolcu(lar)a aittir. Allah her şeye kadirdir.",
      "hulusi": "Eğer Allah'a ve Furkan günü (Hak ve batıl uğruna ayrışıp savaşanların günü), (yani) iki topluluğun karşılaştığı (Bedir) günü kulumuza inzal ettiğimize (meleklerin yardımına) iman etmişseniz, bilin ki ganimet olarak elde ettiklerinizin beşte biri Allah'a (Allah yolunda harcanmaya), Er Rasul'e (Rasulullah'a), akrabalarına, yetimlere, yoksullara ve Allah için yolda kalmışlara aittir. . . Allah her şeye Kaadir'dir.",
      "bayrakli": "Eğer Allah'a ve bir de hak ile batılın ayrıldığı, iki ordunun karşılaştığı gün, kulumuza indirdiğimize iman etmişseniz biliniz ki, savaşta elde ettiğiniz ganimetlerin beşte biri Allah'a, Peygamber'e, yakınlarına, yetimlere, yoksullara ve yolda kalmış olanlara aittir. Allah, her şeye gücü yetendir.",
      "elmali_sade": "Şunu da bilin ki, eğer Allah'a ve hak ile batılın ayrıldığı gün, iki ordunun çarpıştığı gün kulumuza indirdiklerimize iman etmiş iseniz, ganimet olarak aldığınız herhangi birşeyin beşte biri Allah'ındır, peygambere, yakınlarına, yetimlere, yoksullara ve yolda kalmışlara aittir.",
      "cantay": "Eğer Allaha (iman etmiş), hak ile baatılın ayrıldığı gün, iki ordunun birbirine kavuşduğu (Bedir) gün (ü) kulumuz (Muhammed) e indirdiğimiz (ayetler) e inanmışsanız, bilin ki, ganimet olarak aldığınız her hangi bir şey'in mutlakaa beşde biri Allahın, Resulünün, hısımların, yetimlerin, yoksulların, yolcunundur. Allah her şey'e hakkıyle kaadirdir.",
      "piris": "Eğer Allah'a ve hakkın batıldan ayrıldığı, iki topluluğun karşılaştığı gün kulumuza indirdiğimize iman ediyorsanız, bilin ki ele geçirdiğiniz ganimetlerden beşte biri Allah'ın, peygamberin, yakınların, yetimlerin, düşkünlerin ve yolda kalmışlarındır. Allah'ın her şeye gücü yeter.",
      "yildirim": "Bir de malumunuz olsun ki savaşta elde ettiğiniz ganimetin beşte biri Allah'ındır. Yani Resulullaha, onun akrabalarına, yetimlere, yoksullara ve yolculara (gariplere) aittir. Eğer Allah'a ve iki ordunun karşılaştığı, hak ile batılın iyice açığa çıktığı o Bedir günü kulumuza indirdiğimiz ayetlere iman ediyorsanız, bu hükmü böylece kabul edeceksiniz. Allah her şeye kadirdir.",
      "safa": "Ve iyi bilin ki, Gerçeği Ayrıştıran gün; iki topluluğun karşılaştığı gün, kulumuza indirdiğimize inandıysanız, savaş kazanımı olarak ele geçirdiğiniz şeylerin beşte biri, Allah, elçi, yakın akrabalar, yetimler, yoksullar ve yolda kalmışlar içindir. Ve Allah, her şeye Gücü Yetendir.",
      "yuksel": "Ayrım gününde,  iki ordunun karşılaştığı günde kulumuza indirdiğimize ve ALLAH'a Gerçeği onaylıyorsanız,  bilin ki elinize geçen her ganimetin beşte biri ALLAH'ın ve elçisinindir. Bu pay,  akrabalar,  öksüzler,  yoksullar ve yolda kalmışların hakkıdır. ALLAH her şeye Güç Yetirendir.",
      "aktas": "Eğer Allah'a, Hakk ile Batıl'ın birbirinden ayrıldığı gün; iki ordunun karşı karşıya geldiği günde, kulumuza indirdiğimize iman ediyorsanız, bilin ki: Ganimet olarak ele geçirdiklerinizin beşte biri Allah'ın ve Resulü'nün, yakınların[1], yetimlerin, düşkünlerin, yol oğlunundur.[2] Allah, Her Şeye Güç Yetirendir.",
      "okuyan": "Allah'a ve doğru ile yanlışın ayrıldığı gün, (yani) iki ordunun karşılaştığı gün (Bedir savaşında) kulumuza indirdiğimize inanmışsanız, bilin ki ganimet olarak aldığınız herhangi bir şeyin beşte biri, Allah, Elçi, yakınlık sahibi (olanlar), yetimler, yoksullar ve yolcu(lar) içindir. Allah her şeye gücü yetendir.[1]"
    },
    {
      "number": 1202,
      "numberInSurah": 42,
      "transliteration": "Iz antum bil'udwatid dunyaa wa hum bil'udwatil quswaa warrakbu asfala minkum; wa law tawaa'attum lakhtalaftum fil mee'aadi wa laakil liyaqdiyal laahu amran kaana maf'oolal liyahlika man halaka 'am baiyinatinw wa yahyaa man haiya 'am baiyinah; wa innal laaha la Samee'un 'Aleem",
      "diyanet": "Siz vadiye en yakın ve onlar da en uzak yamaçta idiler; kervanın süvarileri sizden daha aşağıdaydı. Savaş için buluşmak üzere sözleşmeye kalksaydınız, vaktini tayinde anlaşmazlığa düşerdiniz; fakat Allah mahvolan, apaçık belgeden ötürü mahvolsun, yaşayan da apaçık belgeden ötürü yaşasın diye olacak işi yaptı. Doğrusu Allah işitir ve bilir.",
      "ozturk": "O vakit siz, vadinin beri yamacında idiniz, onlarsa öte yamacında idiler. Kervan sizden daha aşağıda idi. Sözleşmiş olsaydınız buluşma yer ve saatinde ayrılığa düşerdiniz. Ama Allah, olması kararlaştırılan işi yerine getirmek istiyordu. Ta ki, ölen beyyine üzerine ölsün, yaşayan da beyyine üzerine yaşasın. Allah elbette ki çok iyi işitir, çok iyi bilir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "O vakıt ki siz vadinin beri yamacında idiniz, onlarsa öte yamacında, süvarileri de tam sizden aşağıda idiniz, öyleki onlarla va'dleşmiş olsa idiniz mutlak miadda ıhtilaf ederdiniz ve lakin Allah mukadder bir emri yerine getirmek için o yapılmış idi ki hem helak olan beyyineden helak olsun, hem de yaşıyan beyyineden yaşasın ve çünkü Allah her halde semi'dir alimdir",
      "islamoglu": "O zaman siz vadinin yakın ucunda, onlar da uzak ucundaydı; kervansa sizden hayli aşağıdaydı. Eğer sözleşmiş olsaydınız dahi, sözleştiğiniz zamanı bu kadar isabetli tutturamazdınız. Fakat Allah olması mukadder bir işi gerçekleştirmek için (böyle) yaptı kı; helak olan hakkın açık bir müdahelesiyle helak olsun, hayatta kalan da (yine) hakkın açık bir müdahalesiyle hayatta kalsın: Zira Allah her şeyi işitendir, her şeyi bilendir.",
      "bulac": "Hani siz vadinin yakın kenarında, onlar uzak yamacındaydılar; kervan ise sizden daha aşağıdaydı. Eğer sözleşseydiniz, kaçınılmaz olarak sözleşme yeri (veya konusu) hakkında anlaşmazlığa düşerdiniz; ancak Allah, olacağı olan işi gerçekleştirmek için (böyle yaptı). Böylece, helak olacak kişi apaçık bir delilden sonra helak olsun, diri kalacak kişi apaçık bir delilden sonra hayatta kalsın. Şüphesiz Allah, gerçekten işitendir, bilendir.",
      "esed": "Sizin (Bedir) vadisinin bir ucunda, onların da ta öteki ucunda ve kervanın sizden aşağılarda olduğu o gün(ü hatırlayın). Ve (düşünün ki,) eğer bir savaşın patlak vereceğini bilseydiniz, muhakkak ki, böyle bir meydan okumayı göğüslemekten kaçınırdınız: Ama (her şeye rağmen) Allah, yapılması(nı irade buyurduğu) işi gerçekleştirsin de yok olup gidecek olan, hakkın açık tecellisiyle yok olup gitsin, kalıp yaşayacak olan da (yine) hakkın açık tecellisiyle yaşasın diye (savaş böylece olup bitiverdi). Allah her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Siz vadinin (Medine'ye) en yakın yamacında, onlar vadinin en uzak yamacında, kervan ise sizin alt tarafınızdaydı. Sözleşseydiniz böyle denk getiremezdiniz. Ama Allah, kararlaştırılan bir işi[1] gerçekleştirsin; ölen gerçeği görerek ölsün, yaşayan da gerçeği görerek yaşasın[2] diye böyle yaptı. Elbette daima dinleyen ve bilen Allah'tır.",
      "ates": "O gün siz, vadinin yakın kenarında idiniz, onlar da uzak kenarında idiler. Kervan da sizden daha aşağıda idi. Eğer sözleşmiş olsaydınız dahi, sözleştiğiniz vakitte öyle buluşamazdınız. Fakat Allah, yapılması gereken bir işi yerine getirmek için (sizi böyle buluşturdu) ki helak olan, açık delille helak olsun; yaşayan da açık delille yaşasın. Çünkü Allah, işitendir, bilendir.",
      "hulusi": "Hani siz en yakın kenarda idiniz, onlar ise en uzak kenarda. . . Kervan da sizden aşağıda idi. . . Eğer onlarla sözleşmiş olsaydınız aynı zamanda bunlar bir araya gelemezdi!. . Fakat Allah, hükmü verilmiş olayı oluşturdu (tesadüf yoktur)! Ta ki, helak olan da, hayatta kalan da, Hakk'ın açık hükmü üzere, gereğini yaşamış olsun! Muhakkak ki Allah elbette Semi'dir, Aliym'dir.",
      "bayrakli": "Hatırlayınız ki, Bedir Savaşı'nda siz vadinin yakın yamacında Medine tarafında idiniz; onlar da uzak yamacında Mekke tarafında idiler. Kervan sizden daha aşağıda, deniz sahilinde idi. Eğer savaş için sözleşmiş olsaydınız, sözleştiğiniz vakit hususunda ihtilafa düşerdiniz. Fakat Allah gerekli olan emri yerine getirmesi, helak olanın açık bir delille gözüyle gördükten sonra helak olması, yaşayanın da açık bir delille yaşaması için böyle yaptı. Çünkü Allah hakkıyla işitendir; bilendir.",
      "elmali_sade": "O vakit siz vadinin beri yamacında, onlar öte yamacında, süvarileri de sizden tam aşağıda bulunuyordu. Şayet onlarla önceden sözleşmiş olsaydınız, kesinlikle buluşma vaktinde görüş ayrılığına düşerdiniz; fakat Allah, yapılması gereken bir işi yerine getirmek için yok olacak olan açık delil ile yok olsun, yaşayacak olan da açık delil ile yaşasın diye, böyle yaptı. Çünkü Allah herşeyi işiten, herşeyi bilendir.",
      "cantay": "O vakit siz vadinin yakın bir kenarında idiniz, onlar (düşmanlar, aynı yerin) en uzak bir kıyısında, (Mekkelilerin) kervan (ı) ise (sizin) daha aşağı (nız) da (ki sahil tarafında) idiler. Eğer böyle muayyen bir yerde buluşmak hususunda sözleşmiş olsaydınız muhakkak ki ihtilaf ederdiniz. Fakat işlenmesi gerekli olan emri yerine getirmek için (Allah böyle yapdı). Taki helak olan kişi apaçık bir delil (i gaziyle gördük) den sonra helak olsun, diri kalan kişi de yine apaçık delili (gözüyle) görerek hayatda kalsın. Şübhesiz ki Allah hakkıyle işidici, kemaliyle bilicidir.",
      "piris": "Siz vadiye en yakın, onlar da en uzak yamaçta idiler; kervan ise sizden daha aşağıdaydı. (Savaş için) sözleşseydiniz bile vakti tayinde ihtilaf ederdiniz. Fakat Allah, helak olan apaçık bir belge ile helak olsun; yaşayan da apaçık bir belge ile hayat bulsun diye olacak işi yaptı. Şüphesiz Allah, işiten ve bilendir.",
      "yildirim": "Hani Bedir savaşı günü ey Müslümanlar, Siz vadinin yakın kenarında idiniz, onlar da uzak tarafında idiler!Kervan ise sizden daha aşağıda (deniz sahilinde) idi. Eğer sözleşmiş olsaydınız dahi, sözleştiğiniz vakitte öyle buluşamazdınız. Fakat Allah, takdir ettiği bir işi yerine getirmek için, sizi böyle buluşturdu ki helak olan, bir delile göre helak olsun, yaşayan da bir delile göre yaşasın.Çünkü Allah her şeyi hakkıyla işitir ve bilir.",
      "safa": "Siz, vadinin yakın tarafında, onlar ise vadinin uzak tarafında, kervan da sizden daha aşağıdaydı. Eğer sözleşseydiniz, karşılaşmaktan kaçınırdınız. Oysa Allah, olacak bir işi gerçekleştirmek için böyle yapmıştır. Böylece, yıkıma uğratılan, açık bir kanıtla yıkıma uğratılsın; yaşayan da açık bir kanıtla yaşasın diye. Çünkü kuşkusuz, Allah, Duyandır; Bilendir.",
      "yuksel": "Hani siz vadinin beri yamacında,  onlar da vadinin öte yamacında mevzilenmişti. Kervan da sizden daha aşağıda idi. Bu karşılaşmayı siz kararlaştırsaydınız karşılaşma konusunda anlaşmazlığa düşecektiniz. Oysa ALLAH,  yapılması önceden planlanmış bir işi gerçekleştirmekte idi. Böylece,  yok edilen,  apaçık bir delille yok edilsin,  yaşayan da apaçık bir delille yaşatılsın. ALLAH İşitendir,  Bilendir.",
      "aktas": "Sizin vadinin bir ucunda, onların da öteki ucunda ve kervanın da sizden aşağıda olduğu o gün, eğer bilinen bir yerde buluşmak hususunda sözleşmiş olsaydınız dahi, anlaşmazlığa düşerdiniz. Ama Allah, gerçekleştirilmesi gereken bir işi yaptı; yok olan, apaçık bir kanıtla yok olsun, yaşayan da apaçık bir kanıtla yaşasın diye. Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Hani (Bedir savaşında) siz vadinin yakın kenarında (Medine tarafında)ydınız; onlar da uzak kenarında (Mekke tarafında)ydılar. Kervan ise sizden daha aşağıda (sahilde)ydi.[1] (Savaş için) sözleşmiş olsaydınız, zaman hakkında anlaşmazlığa düşerdiniz. Fakat Allah, yapılması (gerekli) olan emri yerine getirmesi, helak olanın apaçık bir delille helak olması, yaşayanın da apaçık bir delille yaşaması için (böyle yapmıştı).[2] Şüphesiz ki Allah duyandır, bilendir."
    },
    {
      "number": 1203,
      "numberInSurah": 43,
      "transliteration": "Iz yureekahumul laahu fee manaamika qaleela; wa law araakahum kaseeral lafashiltum wa latanaaza'tum fil amri wa laakinnal laaha sallam; innahoo 'aleemum bizaatis sudoor",
      "diyanet": "Allah onları uykunda sana az gösteriyordu. Çok göstermiş olsaydı, yılacak ve bu hususta çekişmeye başlıyacaktınız, fakat Allah sizi kurtardı; çünkü O kalblerde olanı bilir.",
      "ozturk": "Allah onları sana uykunda az gösteriyordu. Eğer onları sana çok gösterseydi, yılgınlığa düşer, işi kotarmada çekişmeye başlardınız. Ama Allah, sizi selamete çıkardı. O, göğüslerin içindekini çok iyi bilir.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "O vakıt ki Allah sana onları ru'yanda az gösteriyordu, eğer sana onları çok gösterse idi korkacaktınız ve kumandada nizaa düşecektiniz ve lakin Allah selamete bağladı, çünkü o bütün sinelerin künhünü bilir",
      "islamoglu": "O zaman Allah rüyanda, sana onları sayıca az gösterdi. Eğer onları sana kalabalık gösterseydi, kesinlikle yılgınlığa kapılacak ve yapılması gerek iş konusunda anlaşmazlığa düşecektiniz. Fakat Allah (sizi) bundan korudu: çünkü O gönüllerin özünü en ince ayrıntısına kadar bilir.",
      "bulac": "Hani Allah, onları sana uykunda az gösteriyordu; eğer sana çok gösterseydi, gerçekten yılgınlığa kapılacaktınız ve iş konusunda gerçekten çekişmeye düşecektiniz. Ancak Allah esenlik (kurtuluş) bağışladı. Çünkü O, elbette sinelerin özünde saklı duranı bilendir.",
      "esed": "Allah onların sayısını rüyanda sana azmış gibi göstermişti: çünkü eğer çok gösterseydi, muhakkak ki yılgınlık duyacak ve yapılacak iş (tutulacak yol) hakkında birbirinizle anlaşmazlığa düşecektiniz. Ama işte, Allah (böyle bir duruma düşmekten sizi) kurtardı: (çünkü) O, (insanların) kalplerinde ne varsa, onun hakkında tam ve mutlak bilgi sahibidir.",
      "suleymaniye": "(Ey Muhammed!) Allah onları rüyanda sana az gösterdi. Eğer çok gösterseydi kesinlikle dağılır ve savaşma konusunda kesinlikle anlaşmazlığa düşerdiniz Ama Allah, sizi bu hale düşmekten kurtardı. Çünkü O, içinizde olanları bilir.",
      "ates": "Allah, sana onları uykunda az gösteriyordu. Eğer sana onları çok gösterseydi, çekinirdiniz ve (savaş) iş(in)de çekişirdiniz. Fakat Allah, (sizi bundan) kurtardı. Doğrusu O, göğüslerin özünü bilir.",
      "hulusi": "Allah uykunda onları sana az gösteriyor(du). . . Eğer sana onları çok gösterseydi, elbette korkuya kapılırdınız ve iş hakkında anlaşmazlığa düşerdiniz. . . Ne var ki Allah (sizi) selamete çıkardı. . . Muhakkak ki O, sadırların (\"DÜNYAN\"ın) zatı (varlığınızın El ESMA'sıyla hakikati) olarak Aliym'dir.",
      "bayrakli": "Hatırla ki Allah, uykunda sana onları az gösterdi. Eğer onları sana çok gösterseydi, elbette çekinecek ve bu iş hakkında münakaşaya girişecektiniz. Fakat Allah sizi bundan kurtardı. Şüphesiz O, kalplerin iç yüzünü bilir.",
      "elmali_sade": "Hani Allah, sana rüyandan onları az gösteriyordu; eğer sana onları açık gösterseydi, korkacak ve kumanda da tartışacaktınız. Fakat Allah, selamete bağladı; çünkü O, bütün sinelerin özünü bilir.",
      "cantay": "Hani Allah onları uykunda sana az gösteriyordu. Eğer onları sana çok gösterseydi elbette çekinecekdiniz ve iş hakkında elbette çekişirdiniz. Fakat Allah (bundan sizi) kurtardı. Çünkü O, hiç şübhesiz göğüslerin içini ve özünü bilendir.",
      "piris": "Allah, onları sana uykunda az gösteriyordu. Çok göstermiş olsaydı, yılacak ve bu hususta çekişmeye başlayacaktınız. Fakat Allah sizi kurtardı. Çünkü O kalplerde olanı bilendir.",
      "yildirim": "O vakit Allah sana müşrik askerlerini rüyanda az göstermişti. Eğer onları çok gösterseydi paniğe kapılır, emir ve kumanda konusunda ihtilafa düşerdiniz. Fakat Allah sizi bundan kurtardı. Çünkü O bütün sinelerin gizlediklerini pek iyi bilir.",
      "safa": "Allah, onları, uykunda sana az gösteriyordu. Eğer çok gösterseydi, kesinlikle yılgınlığa kapılacak ve yapılacak işler konusunda, kesinlikle uyuşmazlığa düşecektiniz; fakat Allah kurtardı. Kuşkusuz, O, içlerinden geçenleri Bilendir.",
      "yuksel": "ALLAH onları rüyanda sana az gösteriyordu. Onları sana çok gösterseydi,  dağılacak ve o konuda çekişip duracaktınız. Fakat ALLAH (sizi) kurtardı. O,  göğüslerin özünü bilendir.",
      "aktas": "Hani Allah, onları sana uykunda az göstermişti. Eğer O, onları sana çok gösterseydi, tedirgin olup ne yapacağınız hususunda anlaşmazlığa düşerdiniz. Fakat Allah, sizi bu tehlikeden korudu. Zira O, göğüslerde olanları en iyi bilendir.",
      "okuyan": "Hani Allah uykunda sana onları \"az\" göstermişti. Sana onları \"çok\" gösterseydi, elbette çekinecek ve bu iş hakkında elbette tartışmaya girişecektiniz. Fakat Allah (sizi bundan) kurtarmıştı. Şüphesiz ki O, göğüslerin (kalplerin) özünü bilendir."
    },
    {
      "number": 1204,
      "numberInSurah": 44,
      "transliteration": "Wa iz yureekumoohum izil taqaitum feee a'yunikum qaleelanw wa yuqallilukum feee a'yunihim liyaqdiyal laahu amran kaana maf'oolaa; wa ilal laahi turja'ul umoor",
      "diyanet": "Karşılaştığınızda, olacak işi oldurmak için, onları gözlerinize az gösteriyor ve sizi de onların gözünde azaltıyordu. Bütün işler dönüp Allah'a varır.",
      "ozturk": "Karşılaştığınızda onları sizin gözlerinize az gösteriyordu. Sizi de onların gözünde azaltıyordu ki, yapılmasına karar verilen işi yürürlüğe koysun. Zaten bütün işler Allah'a döndürülür.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Ve o vakıt ki karşılaştığınız sıra onları sizin gözlerinizde azaltıyor, sizi de onların gözlerinde azaltıyordu, çünkü Allah o fi'le çıkarılmış olan emri yerine getirecekti, öyle ya bütün işler Allaha irca' olunur",
      "islamoglu": "Hani o gün karşı karşıya geldiğiniz zaman onları gözünüzde büyütmemenizi sağlamıştı; sizse onların gözünde zaten az görünüyordunuz ki, Allah olması mukadder bir işi gerçekleştirsin: sonunda her iş döner dolaşır Allah'ın dilediğine varır.",
      "bulac": "Karşı karşıya geldiğinizde, Allah, 'olacağı olan işi gerçekleştirmek' için, onları gözlerinizde az gösteriyor, sizi de onların gözlerinde azaltıyordu. Ve (bütün) işler Allah'a döndürülür.",
      "esed": "İşte böylece, kavgada karşı karşıya geldiğiniz zaman, onları gözünüze az gibi gösterdi -tıpkı sizi de onların gözünde azalttığı gibi- ki Allah, (yapılmasını irade buyurduğu) işi gerçekleştirsin: çünkü bütün olay ve oluşumların gidişi, (başlangıç ve sonuç olarak) gelip Allaha dayanır.",
      "suleymaniye": "Onlarla (Mekke ordusuyla) karşılaştığınızda da Allah, sizin gözünüzde onları az göstermiş, onların gözünde de sizi az göstermişti[1]. Allah, kararlaştırılan bir işi gerçekleştirsin diye böyle yapmıştı. Bütün işler Allah'a arz edilir.",
      "ates": "Karşılaştığınız zaman onları sizin gözlerinize az gösteriyor, sizi de onların gözlerinde azaltıyordu ki yapılması gereken bir işi yerine getirsin. İşler, hep Allah'a döndürülecektir.",
      "hulusi": "Hani siz karşı karşıya geldiğinizde onları gözlerinize az gösteriyor, sizi de onların gözlerinde azaltıyordu. . . Allah, hükmü verilmiş olayı oluşturdu! (Nihayet) tüm işler Allah'a döndürülür.",
      "bayrakli": "Allah, olacak bir işi yerine getirmek için savaş alanında karşılaştığınız zaman, onları sizin gözünüzde az gösteriyor, sizi de onların gözünde azaltıyordu. Bütün işler Allah'a döner.",
      "elmali_sade": "Hani karşılıştığınızda Allah, o yapılması gereken işi yerine getirmek için onları sizin gözlerinizde azaltıyor, sizi de onların gözlerinde azaltıyordu. Öyle ya, bütün işler yalnız Allah'a döndürülecektir.",
      "cantay": "Hani karşılaşdığınız zaman (Allah) onları gözlerinizde az gösteriyor, sizi de onların gözlerinde azaltıyordu. Çünkü Allah işlenmesi gereken emri yerine getirecekdi. (Bütün) işler ancak Allaha döndürülür.",
      "piris": "Karşılaştığınızda olacak işi gerçekleştirmek için Allah, onları sizin gözlerinizde az gösteriyor; sizi de onların gözlerinde azaltıyordu. İşler dönüp Allah'a varır.",
      "yildirim": "Karşılaştığınız zaman Allah sizin gözlerinizde onları az gösteriyor, sizi de onlara az gösteriyordu ki Allah takdir ettiği işi yerine getirsin. Bütün işler sonuçta Allah'a raci olur (nihai karar ve yürütme O'na aittir.)",
      "safa": "Allah, olacak bir işi gerçekleştirmek için karşılaştığınızda, sizin gözünüzde onları az gösteriyor; sizi de onların gözünde azaltıyordu. Çünkü tüm işler, Allah'a döndürülür.",
      "yuksel": "Zamanı gelip kendileriyle karşılaştığınızda sizin gözlerinizde onları az gösteriyor,  onların da gözlerinde sizi az gösteriyordu ki ALLAH önceden planlanmış işi gerçekleştirsin. İşler,  sonunda ALLAH'a döner.",
      "aktas": "Karşı karşıya geldiğinizde, Allah onları sizin gözünüzde, sizi de onların gözünde sayıca azmış gibi gösteriyordu ki takdir edilen işi yerine getirsin. Bütün işler yalnızca Allah'a döndürülür.",
      "okuyan": "Hani (Allah) yapılması (gerekli) olan emri yerine getirmesi için (savaş alanında) karşılaştığınız zaman size onları gözlerinizde az gösteriyor, sizi de onların gözlerinde azaltıyordu. Bütün işler, yalnızca Allah'a döndürülecektir."
    },
    {
      "number": 1205,
      "numberInSurah": 45,
      "transliteration": "Yaaa aiyuhal lazeena aamanooo izaa laqeetum fi'atan fasbutoo wazkurul laaha kaseeral la'allakum tuflihoon",
      "diyanet": "Ey inananlar! Bir toplulukla karşılaşırsanız dayanın; başarıya erişebilmeniz için Allah'ı çok anın.",
      "ozturk": "Ey inananlar! Bir düşman topluluğu ile karşılaştığınızda sebat edin. Allah'ı çok anın ki zafere ulaşabilesiniz.",
      "juz": 10,
      "page": 182,
      "sajda": false,
      "elmali": "Ey o bütün iyman edenler bir düşman kümesiyle karşılaştığınız vakıt sebat edin ve Allahı çok zikreyleyin ki felaha irebilesiniz",
      "islamoglu": "(Öyleyse) siz ey iman edenler; bir toplulukla savaş için karşı karşıya geldiğinizde, yılmayın ve Allah'ı sürekli anın ki kurtuluşa eresiniz.",
      "bulac": "Ey iman edenler, bir toplulukla karşı karşıya geldiğiniz zaman, dayanıklık gösterin ve Allah'ı çokca zikredin. Ki kurtuluş (felah) bulasınız.",
      "esed": "(O halde) siz ey imana erişenler, savaş durumunda bir toplulukla karşı karşıya geldiğinizde, sıkı durun ve aralıksız Allahı anın ki kurtuluşa erişesiniz!",
      "suleymaniye": "Ey inanıp güvenenler, bir birlikle karşı karşıya gelince sıkı durun ve Allah'ı (onun sözlerini) hep aklınızda tutun[1] ki hedefinize ulaşasınız.",
      "ates": "Ey inananlar, bir toplulukla karşılaştığınız zaman sebat edin ve Allah'ı çok anın ki, başarıya erişesiniz.",
      "hulusi": "Ey iman edenler!. . Bir topluluk ile karşılaştığınız vakit (imanınızla) sabit durun. . . Allah'ı çok çok zikredin (anın ve düşünün) ki zorluğu yarıp geçip, kurtuluşa eresiniz!",
      "bayrakli": "Ey iman edenler! Herhangi bir topluluk ile karşılaştığınız zaman sebat ediniz ve Allah'ı çok anınız ki başarıya erişesiniz.",
      "elmali_sade": "Ey iman edenler, bir düşman kümesi ile karşılaştığınız zaman sebat edin ve Allah'ı çok anın ki, kurtuluşa eresiniz.",
      "cantay": "Ey iman edenler, (harbeden) bir (düşman) topluluğuna çaldığınız vakit sebat edin ve Allahı çok anın. Taki umduğunuza kavuşasınız.",
      "piris": "Ey iman edenler! Bir toplulukla karşılaştığınızda dayanın; başarıya ulaşmak için Allah'ı çok anın!",
      "yildirim": "Ey iman edenler! Savaş esnasında karşı karşıya geldiğiniz düşman birliğine karşı dayanın, sebat edin ve Allah'ı çok zikredin ki felah bulasınız.",
      "safa": "Ey inanca çağırılanlar! Bir toplulukla karşılaştığınızda dirençli olun ve Allah'ı çok anın; böylece, belki kurtuluşa erişirsiniz.",
      "yuksel": "Ey iman edenler bir ordu ile karşılaştığınızda dayanın ve ALLAH'ı çokça anın ki başarasınız.",
      "aktas": "Ey İman Edenler! Bir toplulukla karşılaştığınız zaman, kararlı ve dirençli olun ve Allah'ı çok anın ki kurtuluşa eresiniz.",
      "okuyan": "Ey iman edenler! (Daha önce size savaş açan) herhangi bir topluluk ile karşılaştığınız zaman dayanıklı olun[1] ve Allah'ı çok hatırlayın[2] ki kurtulasınız! "
    },
    {
      "number": 1206,
      "numberInSurah": 46,
      "transliteration": "Wa atee'ul laaha wa Rasoolahoo wa laa tanaaza'oo fatafshaloo wa tazhaba reehukum wasbiroo; innal laaha ma'as saabireen",
      "diyanet": "Allah'a ve Peygamberine itaat edin; çekişmeyin, yoksa korkar başarısızlığa düşersiniz ve kuvvetiniz gider. Sabredin, doğrusu Allah sabredenlerle beraberdir.",
      "ozturk": "Allah'a ve resulüne itaat edin, birbirinizle çekişmeyin; yoksa korkuya kapılırsınız, rüzgârınız kesilir. Sabredin; Allah sabredenlerle beraberdir.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Hem Allaha ve Resulüne itaatten ayrılmayın ve birbirinizle niza'laşmayın sonra içinize korku düşer ve devletiniz elden gider ve sabırlı olun çünkü Allah sabredenlerle beraberdir.",
      "islamoglu": "Ve Allah'a ve O'nun Elçisi'ne tabi olun ve birbirinizle didişmeyin! Sonra direncinizi yitirirsiniz, rüzgarınız da kesilir. Kesinlikle direnin, unutmayın ki Allah direnenlerle birliktedir.",
      "bulac": "Allah'a ve Resulü'ne itaat edin ve çekişip birbirinize düşmeyin, çözülüp yılgınlaşırsınız, gücünüz gider. Sabredin. Şüphesiz Allah, sabredenlerle beraberdir.",
      "esed": "Ve Allaha Onun Elçisine duyarlık ve bağlılık gösterin; ve sakın birbirinizle çekişmeye girmeyin, yoksa yılgınlığa düşersiniz; cesaretiniz sönüverir. Ve zor durumlarda sabır gösterin: çünkü Allah, gerçekten, zorluğa göğüs gerenlerle beraberdir.",
      "suleymaniye": "Allah'a ve resulüne /elçisinin getirdiğine[1] gönülden boyun eğin. Birbirinizle çekişmeyin yoksa dağılırsınız ve gücünüz gider. Siz sabırlı olun /duruşunuzu bozmayın. Allah sabredenlerle beraberdir.",
      "ates": "Allah'a ve Elçisine ita'at edin, birbirinizle çekişmeyin, yoksa korkuya kapılırsınız, devletiniz gider. Sabredin, çünkü Allah sabredenlerle beraberdir.",
      "hulusi": "Allah'a ve Rasulüne itaat edin, birbirinizle zıtlaşmayın; (yoksa) korkuya kapılırsınız ve rüzgarınız (kuvvetiniz) gider. . . Sabredin. . . Muhakkak ki Allah \"Es Sabur\" isminin özelliğiyle sabredenlerledir.",
      "bayrakli": "Allah'a ve Peygamber'ine itaat ediniz, birbirinizle çekişmeyiniz, sonra korkuya kapılıp dağılırsınız da sosyal gücünüz gider. Sabrediniz! Çünkü Allah sabredenlerle beraberdir.",
      "elmali_sade": "Allah'a ve peygamberlerine itaat edin, birbirinizle çekişmeyin; sonra içinize korku düşer ve devletiniz elden geçer. Bir de sabırlı olun, çünkü Allah sabredenlerle beraberdir.",
      "cantay": "Allaha ve Onun Resulüne itaat edin. Birbirinizle çekinmeyin. Sonra korku ile za'fa düşersiniz, rüzgarınız (kesilib) gider. Bir de sabr(-u sebat) edin (katlanın). Çünkü Allah sabredenlerle beraberdir.",
      "piris": "Allah'a ve Resulüne itaat edin; çekişmeyin, yoksa korkar, başarısızlığa düşer ve gücünüz gider. Sabredin! Çünkü Allah sabredenlerle beraberdir.",
      "yildirim": "Allah'a ve Resulüne itaat edin, sakın birbirinizle ihtilaf etmeyin; sonra korkuya kapılıp za'fa düşersiniz, rüzgarınız (kuvvetiniz) gider. Bir de tam manasıyla sabredin. Çünkü Allah sabredenlerle beraberdir.",
      "safa": "Allah'a ve O'nun elçisine boyun eğin ve birbirinizle çekişmeyin; yılgınlığa kapılır ve gücünüzü yitirirsiniz. Dirençli olun! Kuşkusuz, Allah, Dirençli Olanlarla Birliktedir.",
      "yuksel": "ALLAH'a ve elçisine uyun,  çekişmeyin,  yoksa zayıflayıp gücünüzü yitirirsiniz. Güçlüklere karşı direnin. Elbette ALLAH sabredenlerle beraberdir.",
      "aktas": "Allah'a ve Resul'üne itaat edin.[1] Birbirinizle çekişmeyin. Sonra zaafa düşüp zayıflarsınız. Sabredin. Kuşkusuz Allah, sabredenlerle beraberdir.",
      "okuyan": "Allah'a ve Elçisine itaat edin; birbirinizle çekişmeyin; sonra korkuya kapılırsınız da gücünüz gider.[1] Sabredin (direnç gösterin)! Şüphesiz ki Allah sabredenlerle beraberdir."
    },
    {
      "number": 1207,
      "numberInSurah": 47,
      "transliteration": "Wa laa takoonoo kallazeena kharajoo min diyaarihim bataranw wa ri'aaa'an naasi wa yasuddoona 'an sabeelil laah; wallaahu bimaa ya'maloona muheet",
      "diyanet": "Yurtlarından böbürlenerek, insanlara gösteriş yaparak çıkan ve Allah yolundan men edenler gibi olmayın. Allah onların işlediklerini her yönüyle bilendir.",
      "ozturk": "İnsanlara çalım satarak, gösteriş yaparak yurtlarından çıkan ve Allah yolundan alıkoyanlar gibi olmayın. Allah, onların yapmakta olduklarını çepeçevre kuşatmıştır.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Onlar gibi olmayın ki diyarlarından çalım satarak ve nasa gösteriş yaparak çıktılar ve Allah yolundan men'ediyorlardı, halbuki Allah bütün amellerini çenber içine almıştı",
      "islamoglu": "Ve yurtlarından, gösteriş içinde kasılarak huruç eden kimseler gibi olmayın; çünkü onlar Allah'ın yolundan (insanları) alıkoyuyorlar. Allah ise onları yaptıkları şeylerle kuşatandır.",
      "bulac": "Bir de yurtlarından refahtan şımarıp azıtarak, insanlara gösteriş yaparak çıkanlar ve (halkı) Allah'ın yolundan alıkoyanlar gibi olmayın. Allah, onların yaptıklarını çepeçevre kuşatandır.",
      "esed": "İnsanların gözlerini kamaştıran bir gösteriş içinde ve kurum satarak yurtlarından çıkıp gelen (o inanmayan) kimseler gibi olmayın: Çünkü onlar başkalarını Allahın yolundan çevirmeye çabalıyorlardı. Oysa Allah onların edip eylediği her şeyi (sınırsız kudretiyle) kuşatmış bulunuyordu.",
      "suleymaniye": "Çalım satmak ve insanlara gösteriş yapmak için yurtlarından çıkan[1] ve Allah'ın yolundan engelleyenler gibi olmayın. Allah, onların yapmakta olduklarını çepeçevre kuşatır.",
      "ates": "Yurtlarından çalım satarak, insanlara gösteriş yaparak çıkan ve Allah yolundan men'edenler gibi olmayın. Allah, onların bütün yaptıklarını kuşatmıştır.",
      "hulusi": "Yurtlarından, şımarıp çalım satarak ve insanlara gösteriş yaparak çıkan ve Allah yolundan engelleyenler gibi olmayın! Allah onların yaptıklarını Muhiyt'tir!",
      "bayrakli": "İnsanlara çalım satarak, gösteriş yaparak yurtlarından çıkan ve Allah yolundan alıkoyanlar gibi olmayınız. Allah, onların yaptıklarını çepeçevre kuşatmıştır.",
      "elmali_sade": "Sakın yurtlarından çalım satarak, insanlara gösteriş yaparak çıkanlar ve Allah yolundan alıkoyanlar gibi olmayın. Oysa Allah bütün yaptıklarını çember içine almıştı.",
      "cantay": "Yurdlarından çalım satarak, insanlara gösteriş yaparak çıkanlar (halkı) Allahın yolundan (hak dininden) men'edenler gibi olmayın. Onlar ne yaparlarsa (hepsini) Allah (ilmi ve kudreti ile) çepçevre kuşatıcıdır.",
      "piris": "Yurtlarından böbürlenerek, insanlara gösteriş yaparak çıkan ve Allah yolundan alıkoyanlar gibi olmayın! Allah, onların yaptıklarını çepeçevre kuşatmıştır.",
      "yildirim": "Memleketlerinden çalım satarak, halka gösteriş yaparak savaşa çıkan ve Allah yolundan insanları uzaklaştıranlar gibi olmayın. Allah onların bütün yaptıklarını çepeçevre kuşatmıştır.",
      "safa": "Büyüklük taslayarak ve insanlara gösteriş yaparak yurtlarından çıkanlar ve Allah'ın yolundan alıkoyanlar gibi olmayın. Allah, onların yaptıklarını çepeçevre kuşatmıştır.",
      "yuksel": "ALLAH'ın yoluna engel olmak amacıyla,  halka gösteriş yaparak yurtlarından çıkan o kendini beğenmişler gibi olmayın. ALLAH yaptıklarını çepeçevre Kuşatır.",
      "aktas": "Çalım satarak, insanlara gösteriş yaparak ve Allah'ın yolundan alıkoyarak yurtlarından çıkanlar gibi olmayın. Allah, onların yaptıklarını çepeçevre kuşatmıştır.",
      "okuyan": "Çalım satmak, insanlara gösteriş yapmak ve (insanları) Allah yolundan alıkoymak için yurtlarından çıkanlar (saldıran kâfirler) gibi olmayın! Allah onların yaptıklarını çepeçevre kuşatandır."
    },
    {
      "number": 1208,
      "numberInSurah": 48,
      "transliteration": "Wa iz zaiyana lahumush shaitaanu a'ma alahum wa qaala laa ghaaliba lakumul yawma minan naasi wa innee jaarul lakum falammaa taraaa'atil fi'ataani nakasa 'alaa aqibaihi wa qaala innee bareee'um minkum innee araa maa laa tarawna inneee akhaaful laah; wallaahu shadeedul 'iqaab",
      "diyanet": "Şeytan onlara işlediklerini güzel gösterdi ve \"Bugün insanlardan sizi yenecek kimse yoktur; doğrusu ben de size yardımcıyım\" dedi. İki ordu karşılaşınca da, geri dönüp, \"Benim sizinle ilgim yok; doğrusu sizin görmediğinizi ben görüyorum ve şüphesiz Allah'tan korkuyorum, Allah'ın azabı şiddetlidir\" dedi.",
      "ozturk": "Şeytan onlara, yaptıklarını süslü gösterip şöyle demişti: \"Bugün size galip gelecek kimse yok, ben yanınızdayım.\" Fakat iki topluluk yanyana gelince iki topuğu üstüne çark edip şöyle dedi: \"Ben sizden uzağım. Ben sizin görmediklerinizi görüyorum, ben Allah'tan korkarım. Allah'ın cezası çok şiddetlidir.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Ve o vakıt ki Şeytan kendilerine amellerini tezyin eylemiş de demişdi bu gün insanlardan size galib gelecek yok, ben de size zahirim, fakat iki taraf karşı karşıya görününce ardına dönüverdi de ben, dedi sizden kat'ıyyen beriyim, ben sizin göremiyeceğiniz şeyler görüyorum, ben Allahtan korkarım, öyle ya Allahın ıkabı çok şiddetlidir.",
      "islamoglu": "Ve o zaman Şeytan, yapıp ettiklerini kendilerine güzel göstererek diyordu ki: \"Bu gün hiç bir insan size galip gelemez; çünkü ben sizin yanınızdayım!\" Fakat iki taraf birbirinin görüş alanına gidince ökçeleri üzerine geri döndü ve dedi ki: \"Benim sizinle hiçbir ilişkim olamaz! Çünkü ben sizin görmediğinizi görüyorum; üstelik ben Allah'tan korkarım: çünkü Allah'ın cezalandırması pek şedid olur!\"",
      "bulac": "O zaman şeytan onlara amellerini çekici göstermiş ve onlara: \"Bugün sizi insanlardan bozguna uğratacak kimse yoktur ve ben de sizin yardımcınızım\" demişti. Ne zaman ki, iki topluluk birbirini görür oldu (karşılaştı) o, iki topuğu üstünde geri döndü ve: \"Şüphesiz ben sizden uzağım. Çünkü ben sizin görmediğinizi görüyorum, ben Allah'tan da korkuyorum\" dedi. Allah (ceza ile) sonuçlandırması pek şiddetli olandır.",
      "esed": "Güya Şeytan, tüm yapıp ettiklerini onlara güzel ve yerinde gösterip: \"Bugün kimse sizinle baş edemez; çünkü ben de sizin arkanızdayım!\" demişti. Fakat daha iki topluluk birbirlerinin görüş alanına girer girmez, tabanları üzerinde dönüp: \"Yoo\" dedi, \"ben sizden sorumlu değilim; çünkü, bakın, sizin görmediğiniz bir şeyi görüyorum ben ve doğrusu Allahtan korkuyorum; çünkü Allah, gerçekten, azabında çok çetin, çok şiddetlidir.\"",
      "suleymaniye": "Şeytan, yaptıklarını güzel göstermiş ve şöyle demişti: \"Bugün insanlardan sizi yenebilecek biri yoktur; ben sizin yanınızdayım.\" İki birlik (karşı karşıya gelip) birbirini görünce de geri çekildi ve şöyle dedi: \"Ben sizden uzağım. Ben sizin göremediğinizi (melekleri) görüyorum. Ben Allah'tan korkarım[1]. Allah'ın cezalandırması çetindir.\"",
      "ates": "O zaman şeytan onlara yaptıkları işi süslemiş: \"Bugün insanlardan sizi yenecek kimse yoktur, (korkmayın), ben sizin yanınızdayım!\" demişti. Fakat iki topluluk birbirini görünce iki ökçesi üzerine (geriye) dönüp: \"Ben sizden uzağım, ben sizin görmediğinizi görüyorum, ben Allah'tan korkarım, zira Allah'ın cezası çetindir!\" demişti.",
      "hulusi": "Hani şeytan onlara davranışlarını süsledi ve (şöyle) dedi: \"Bugün sizi kimse yenemez! Ben de muhakkak sizin yanınızdayım\". . . İki grup birbirini görünce iki topuğunun üzerine gerisin geri çarketti ve: \"Muhakkak ben sizden ayrıyım! Gerçekten ben sizin göremediğiniz şeyleri görüyorum. . . Muhakkak ben Allah'tan korkarım. . . Allah Şediyd ül 'Ikab'dır (suçların sonuçlarını en şiddetli şekilde yaşatan)!\" dedi.",
      "bayrakli": "Hani şeytan onlara yaptıklarını süslü gösterdi de, \"Bugün insanlardan size galip gelecek kimse yoktur; şüphesiz ben de sizin yardımcınızım\" dedi. Fakat iki ordu birbirini görünce ardına döndü ve \"Ben sizden uzağım, ben sizin görmediklerinizi görüyorum, ben Allah'tan korkuyorum, Allah'ın azabı şiddetlidir\" dedi.",
      "elmali_sade": "O vakit şeytan kendilerine yaptıklarını güzel göstermiş ve: \"Bugün insanlardan size galip gelecek yok ben de sizi destekliyorum.\" demişti. Fakat iki ordu karşılışınca ardına dönüverdi ve: \"Ben kesinlikle sizden uzağım, sizin göremeyeceğiniz şeyleri görüyorum ve ben Allah'tan korkarım. Öyle ya, Allah'ın cezalandırması çok şiddetlidir.\" dedi.",
      "cantay": "O zaman şeytan onların yapdıklarını süslemiş ve şöyle demişdi: \"Bugün insanlardan size galebe edecek (hiç bir kuvvet) yokdur. Ben de sizin muhakkak yardımcınızım\". Vaktaki iki ordu (karşı karşıya) göründü, \"Ben sizden kat'iyyen uzağım. Gerçek ben sizin göremeyeceğinizi görüyorum. Ben Allahdan korkarım elbet! Allah ukuubetinde çok şiddetlidir\" dedi, iki topuğu üstüne (tabana kuvvet) kaçdı!",
      "piris": "Şeytan onların (müşriklerin) yaptıklarını kendilerine süslü göstererek şöyle dedi: -Size bugün hiç kimse galip gelemez. Nitekim ben de sizin yardımcınızım. İki ordu karşılaşınca da: -Ben sizden uzağım, ben sizin görmediklerinizi görüyorum. Ben şüphesiz Allah'tan korkarım, Allah'ın azabı şiddetlidir, diyerek arkasını dönüp kaçtı.",
      "yildirim": "Hani şeytan onlara yaptıkları işi güzel gösterip şöyle demişti:\"Bugün insanlardan size galip gelecek kimse yoktur. Ben de yanınızdayım!\"Fakat iki ordu birbirini görecek hale gelip karşılaşınca gerisin geri dönüverdi ve:\"Ben, dedi, sizden uzağım, ben sizin göremediğiniz şeyleri görüyorum, ben Allah'tan korkarım. Öyle ya, Allah'ın azabı çok şiddetlidir.\"",
      "safa": "Şeytan, yaptıklarını kendilerine çekici göstermiş ve \"Bugün, sizi kimse yenemez; ben de size yardımcıyım!\" demişti. Fakat iki topluluk yüz yüze geldiğinde, topuklarının üzerinde geriye döndü ve şöyle dedi: \"Aslında, ben, sizden uzağım; sizin görmediklerinizi görüyorum. Kuşkusuz, Allah'tan korkarım. Çünkü Allah'ın cezası çok yamandır!\"",
      "yuksel": "Sapkın,  işlerini onlara süslemiş ve: \"Bugün halktan kimse sizi yenemez,  ben sizin yanınızdayım\" demişti. İki ordu yüz yüze gelince de,  topukları üzerine geri dönüp,  \"Sizinle bir ilgim yok,  sizin görmediğinizi görüyorum ve ALLAH'tan korkarım. ALLAH'ın cezası çetindir\" demişti.[1]",
      "aktas": "Hani, şeytan[1] onlara yaptıkları işi süslü gösterip: \"Bugün, sizi hiçbir insan topluluğu yenemez, ben de muhakkak sizin yardımcınızım.\" dedi. Fakat iki ordu karşılaşınca geri döndü ve \"Ben sizden uzağım, ben sizin görmediğinizi görmekteyim, ben Allah'tan korkarım. Zira Allah'ın azabı çok çetindir.\" dedi.",
      "okuyan": "Hani şeytan onlara yaptıklarını güzel göstermiş ve \"Bugün insanlardan size galip gelecek kimse yoktur; şüphesiz ki ben de sizin yardımcınızım!\" demişti. Ne zaman ki iki ordu birbirini görünce (şeytan) iki topuğunun üzerine geriye dönmüş ve \"Şüphesiz ki ben sizden uzağım; şüphesiz ben sizin göremediğinizi görüyorum; gerçek şu ki ben Allah'tan korkuyorum.[1] Allah'ın azabı şiddetlidir.\" demişti."
    },
    {
      "number": 1209,
      "numberInSurah": 49,
      "transliteration": "Iz yaqoolul munaafiqoona wallazeena fee quloobihim maradun gharra haaa'ulaaa'i deenuhum; wa mai yatawakkal 'alal laahi fa innal laaha 'azee zun Hakeem",
      "diyanet": "İkiyüzlüler ve kalblerinde hastalık bulunanlar \"Müslümanları dinleri aldattı\" diyorlardı; oysa, kim Allah'a güvenirse bilmelidir ki Allah güçlüdür, hakimdir.",
      "ozturk": "İkiyüzlülerle kalplerinde hastalık olanlar şöyle diyorlardı: \"Bunları, dinleri aldatmış.\" Oysa Allah'a güvenip dayanan bilir ki, Allah Azîz ve Hakîm'dir.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "O sıra münafıklar ve kalblerinde bir maraz bulunanlar şöyle diyorlardı: \"şunları dinleri aldattı\" halbuki her kim Allaha tevekkül ederse şüphe yok ki Allah bir aziz, hakimdir.",
      "islamoglu": "O zaman ikiyüzlüler ve kalbinde hastalık olanlar diyorlardı ki: \"Bu adamlara dinleri yanlış yaptırıyor!\" Oysa, Allah'a güvenen herkes şunu bilmeli: her işinde mükemmel olan, her hükmünde tam isabet eden yalnız Allah'tır.",
      "bulac": "Münafıklar ve kalblerinde hastalık olanlar şöyle diyorlardı: \"Bunları (müslümanları) dinleri aldattı.\" Oysa kim Allah'a tevekkül ederse, şüphesiz Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "Bu arada, ikiyüzlüler ve kalplerinde eğrilik bulunanlar: \"Bu adamları dinleri yanlış yola götürüyor!\" diyorlardı. Ama Allaha güvenip dayanan kişiye gelince, (o bilir ki), Allah mutlaka doğru hüküm ve hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Hani (Mekke ordusuna katılan) münafıklar[1] ile kalplerinde hastalık olanlar[2] da \"Bunları dinleri aldatmış!\" diyorlardı. Halbuki kim Allah'a güvenip dayanırsa (bilsin ki) Allah daima üstün ve bütün kararları doğru olandır.",
      "ates": "Münafıklar ve kalblerinde hastalık bulunanlar (sizin için): \"Bunları dinleri aldatmış, (baksana başa çıkamayacakları bir kuvvetle savaşmağa kalkıyorlar).\" diyorlardı. Oysa, kim Allah'a dayanırsa şüphesiz Allah, daima galib, hüküm ve hikmet sahibidir.",
      "hulusi": "Hani münafıklar ile içlerindeki şüphe dolayısıyla sağlıklı düşünemeyenler: \"Bunları dinleri aldatmış\" diyor(du). . . Kim Allah'a tevekkül ederse (işe duygularını karıştırmayıp tabiri caiz ise kendini otomatik pilota bırakırsa, yani Allah Esma'sının gereğini kendisinde açığa çıkaracağına iman ederse), muhakkak Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Münafıklar ve kalplerinde hastalık bulunanlar, sizin için, \"Bunları dinleri aldatmış\" diyorlardı. Oysa kim Allah'a dayanırsa Allah daima galiptir; hüküm ve hikmet sahibidir.",
      "elmali_sade": "O sırada münafıklar ve kalplerinde bir hastalık bulunanlar: \"Şunları dinleri aldattı.\" diyorlardı. Oysa, her kim Allah'a dayanırsa, bilsin ki, Allah, üstündür, hikmet sahibidir.",
      "cantay": "O zaman münafıklarla yüreklerinde maraz bulunanlar şöyle diyordu: \"Bunları (müslümanları) dinleri aldatdı\". Halbuki kim Allaha dayanıb güvenirse hiç şübhesiz Allah mutlak gaalibdir, tam hüküm ve hikmet saahibidir.",
      "piris": "Münafıklar ve kalplerinde hastalık olanlar: -Müslümanları dinleri aldattı, diyorlardı. Oysa kim Allah'a güvenirse bilmelidir ki Allah güçlüdür, hakimdir.",
      "yildirim": "O zaman münafıklar ve kalplerinde şüphe bulunanlar diyorlardı ki: \"Bu Müslümanları dinleri aldatmış, (çünkü kendilerinden çok üstün bir ordu ile savaşa girişiyorlar.)\" Halbuki kim Allah'a güvenip dayanırsa Allah ona yeter. Şüphe yok ki Allah azizdir, hakimdir (mutlak galiptir, tam hüküm ve hikmet sahibidir).",
      "safa": "İkiyüzlüler ve yüreklerinde sayrılık olanlar, şöyle diyorlardı: \"Bunları, dinleri aldatmış!\" Oysa Allah'a kim güvenirse, kuşkusuz, Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "İkiyüzlüler ve kalplerinde hastalık bulunanlar,  \"Bunları dinleri aldatmış\" diyorlardı. Kim ALLAH'a güvenirse,  kuşkusuz ALLAH Üstündür,  Bilgedir.",
      "aktas": "Münafıklar, o kalplerinde hastalık bulunanlar: \"Bunları, dinleri aldatmış.\" diyorlardı. Oysa kim Allah'a tevekkül[1] ederse Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Hani münafıklar ve kalplerinde hastalık bulunanlar, (Bedir'e giden müslümanlar için) \"Bunları dinleri aldatmış!\" diyorlardı.[1] (Oysa) kim Allah'a güvenirse,[2] şüphesiz ki Allah güçlüdür, doğru hüküm verendir. "
    },
    {
      "number": 1210,
      "numberInSurah": 50,
      "transliteration": "Wa law taraaa iz yatawaf fal lazeena kafarul malaaa'ikatu yadriboona wujoohahum wa adbaarahum wa zooqoo 'azaabal hareeq",
      "diyanet": "Melekler, inkar edenlerin yüzlerine ve sırtlarına vurarak, \"Yakıcı azabı tadın, bu, kendi ellerinizle yaptığınızın karşılığıdır\" diyerek canlarını alırken bir görseydin! Yoksa Allah kullara asla zulmetmez.",
      "ozturk": "Bir görseydin o küfre sapanları! Melekler canlarını alırken onların yüzlerine ve arkalarına vuruyorlardı: \"Yangın azabını tadın.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Bir de görseydin Melekler canlarını alırken o küfr edenlerin yüzlerine ve arkalarına vura vura, tadın bakalım! diyerek: yangın azabını",
      "islamoglu": "Ve O, küfre saplanıp kalanlara ölümü tattırdığında bir görmeliydin: Melekler onların suratlarına ve sırtlarına vurarak (diyecekler) ki: \"Tadın bakalım yakıcı azabı;",
      "bulac": "Melekleri, onların yüzlerine ve arkalarına vurarak: \"Yakıcı azabı tadın\" diye o inkar edenlerin canlarını alırken görmelisin.",
      "esed": "O, hakkı inkara şartlanmış olanları ölüme sürüklediği zaman, (nasıl olacak) bir görebilseydin: Melekler onların yüzlerine, sırtlarına vurarak: \"Yakıp kavuran azabı tadın, bakalım!\" (diyecekler),",
      "suleymaniye": "Melekler, yüzlerine ve sırtlarına vura vura vefat[1] ettirirken o kafirleri bir görsen! Onlara: \"Yangın azabını tadın bakalım!\" derler[2].",
      "ates": "Görseydin o inkar edenleri: Melekler, onların canlarını alırken yüzlerine ve kıçlarına vuruyorlar: \"Haydi, yangın azabını tadın!\" (diyorlardı).",
      "hulusi": "Melaikeyi, hakikat bilgisini inkar edenlerin yüzlerine ve arkalarına vurarak ve \"Tadın yakıp kavuran azabı\" (diye) öldürürken bir görseydin!",
      "bayrakli": "Görseydin o inkar edenleri. Melekler onların canlarını alırken yüzlerine ve arkalarına vuruyorlar ve \"Haydi yakıcı azabı tadın!\" diyorlardı.",
      "elmali_sade": "Bir de meleklerin, kafirlerin canlarını alırken yüzlerine ve arkalarına vura vura: \"Tadın bakalım yangın azabını!\" dediklerini görmeliydin!",
      "cantay": "Melekler, o kafirlerin yüzlerine ve arkalarına vura vura ve \"Tadın cehennem azabını\" (diye diye) canlarını alırken görmeliydin!",
      "piris": "Görseydin o inkar edenleri melekler, kafir olanların yüzlerine ve sırtlarına vurarak canlarını alırken: (Şöyle diyorlardı) -Yakıcı azabı tadın.",
      "yildirim": "Melekler o kafirlerin yüzlerine ve arkalarına vurarak \"Tadın bakalım cayır cayır yanmanın acısını!\" diyerek canlarını alırken bir görmeliydin!",
      "safa": "Yüzlerine ve arkalarına vurarak, nankörlük edenlerin canlarını alırken, melekleri görseydin? \"Tadın, yakıcı cezayı!\"",
      "yuksel": "İnkar edenlerin canlarını melekler alırken bir görseydin! Yüzlerine ve arkalarına (saldıran ve kaçan düşmanlarınıza) vuruyorlardı: \"Tadın yakıcı azabı!\"",
      "aktas": "Şayet görüp tanıklık etseydin[1] eğer! Melekler, Kafirlerin canlarını alırken, yüzlerine ve sırtlarına vuruyorlar[2] ve \"Kavurucu azabı tadın.\" diyorlar.",
      "okuyan": "Hani melekler[1] yüzlerine ve arkalarına vurarak ve \"Tadın yakıcı azabı!\" (diyerek) o kâfir olanların canlarını alırken onları bir görseydin!"
    },
    {
      "number": 1211,
      "numberInSurah": 51,
      "transliteration": "Zaalika bimaa qaddamat aideekum wa anal laaha laisa bizallaamil lil 'abeed",
      "diyanet": "Melekler, inkar edenlerin yüzlerine ve sırtlarına vurarak, \"Yakıcı azabı tadın, bu, kendi ellerinizle yaptığınızın karşılığıdır\" diyerek canlarını alırken bir görseydin! Yoksa Allah kullara asla zulmetmez.",
      "ozturk": "\"İşte bu, ellerinizin önden gönderdiği şeyler yüzündendir. Allah, kullara asla zulmetmez.\"",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Bu işte sizin kendi ellerinizin takdim ettiği yüzünden ve Allahın kullarına zulümkar olmadığındandır.",
      "islamoglu": "bu, öz ellerinizle işlediklerinizin karşılığıdır; değilse Allah'ın kullarına haksızlık yapma ihtimali bulunmamaktadır.",
      "bulac": "Bu, ellerinizin önceden takdim ettiği işler yüzündendir. Yoksa şüphesiz Allah kullara zulmedici değildir.",
      "esed": "\"kendi ellerinizle işlediğiniz (günahların) karşılığıdır bu; yoksa Allah asla kullarına haksızlık yapmaz!\"",
      "suleymaniye": "\"Bu, kendi ellerinizle yaptıklarınızın karşılığıdır. Yoksa Allah, kullarına asla haksızlık etmez[1].\"",
      "ates": "\"İşte bu, ellerinizin yapıp öne sürdüğü işler yüzündendir. Yoksa Allah, kullara zulmedici değildir.\"",
      "hulusi": "\"Bu, yaptıklarınızın getirisidir! Allah, kullarına zulmedici değildir!\"",
      "bayrakli": "İşte bu, ellerinizle yapıp ettikleriniz yüzündendir. Şüphesiz Allah, kullara zulmedici değildir.",
      "elmali_sade": "Bu, sizin kendi ellerinizle önceden yaptıklarınızın karşılığı ve Allah'ın kullarına haksızlık etmemesindendir.",
      "cantay": "Bunun sebebi, ellerinizin önce yapdığıdır, bir de Allahın, kullarına hakikaten zulümkar olmadığıdır.",
      "piris": "Bu kendi ellerinizle yaptığınızın karşılığıdır diyerek canlarını alırken bir görseydin! Allah, kullarına zulmedici değildir.",
      "yildirim": "\"İşte bu, sizin ellerinizin işleyip öne sürdüğü işlerin karşılığıdır; yoksa Allah asla kullarına zulmetmez.\"",
      "safa": "\"Kendi elinizle yaptıklarınızın karşılığı, işte budur. Çünkü kuşkusuz, Allah, kullara haksızlık yapmaz!\"",
      "yuksel": "\"Bu,  ellerinizin yaptığına karşılıktır. ALLAH elbette kullara zalim değildir.\"",
      "aktas": "İşte bu, kendi ellerinizle yaptıklarınızın karşılığıdır, yoksa Allah kullarına asla haksızlık etmez.",
      "okuyan": "İşte bu, ellerinizin öne sunduğu şeyler yüzündendir. Şüphesiz ki Allah kullarına asla haksızlık edici değildir.[1]"
    },
    {
      "number": 1212,
      "numberInSurah": 52,
      "transliteration": "Kadaabi Aali Fir'awna wal lazeena min qablihim; kafaroo bi Aayaatil laahi fa akhazahu mul laahu bizunoobihim; innal laaha qawiyyun shadeedul 'iqaab",
      "diyanet": "Firavun taifesi ve onlardan öncekilerin gidişi gibi, Allah'ın ayetlerini yalanladılar da Allah onları günahlarından ötürü yoketti. Allah kuvvetlidir, cezalandırması şiddetlidir.",
      "ozturk": "Tıpkı Firavun hanedanı ve onlardan öncekilerin gidişi gibi. Allah'ın ayetlerini inkâr ettiler de Allah onları günahları yüzünden yakalayıverdi. Allah Kavîdir, çok güçlüdür; azabı çok şiddetli yapandır O.",
      "juz": 10,
      "page": 183,
      "sajda": false,
      "elmali": "Tıpkı Ali Fir'avnın ve onlardan evvelkilerin gidişi gibi Allahın ayetlerini tanımadılar da Allah kendilerini günahlariyle tuttu alıverdi, çünkü Allah çok kuvvetli ve ıkabı pek şiddetlidir",
      "islamoglu": "(Onların gidişatı da) tıpkı Firavun toplumu ve ondan öncekilerin gidişatı gibi: Allah'ın mesajlarını ısrarla yalanladılar; ardından, Allah da günahları nedeniyle onları (suçüstü) yakalayıverdi. Elbette Allah (işinde) kuvvetli, azabında şiddetlidir.",
      "bulac": "Firavun ailesinin ve onlardan öncekilerin gidiş tarzı gibi Allah'ın ayetlerini inkar ettiler de, Allah da onları günahlarından dolayı yakalayıverdi. Şüphesiz, Allah, en büyük kuvvet sahibidir, sonuçlandırması pek şiddetlidir.",
      "esed": "Firavun yandaşlarının ve onlardan önce yaşayıp gidenlerin başlarına gelen şey (bunların da başına gelecek): Onlar Allahın ayetlerinin gerçek olduğunu inkara kalkıştılar ve Allah da (bu) günahlarından ötürü onları kıskıvrak yakaladı. Elbet yakalar, (çünkü) Allah çepeçevre kuşatan sınırsız gücün sahibidir, (hak edene karşı) cezada çetin ve yıldırıcıdır.",
      "suleymaniye": "Bunların hali, tıpkı Firavun hanedanının ve onlardan öncekilerin hali gibidir. Allah'ın ayetlerini görmezlikte direndiler, Allah da onları günahları sebebiyle yakaladı[1]. Allah güçlüdür, cezalandırması çetindir.",
      "ates": "(Bunlar da) tıpkı Fir'avn ailesi ve onlardan öncekilerin gidişi gibi(davrandılar. Onlar da): Allah'ın ayetlerini inkar etmişlerdi; Allah da onları, günahlarıyla yakalamıştı. Şüphesiz Allah güçlüdür, O'nun cezası çetindir.",
      "hulusi": "(Bunların durumu) Firavun hanedanı ve onlardan öncekilerin gidişatı gibi. . . (Onlar) Allah'ın işaretlerindeki varlığını (Esma'sının açığa çıkışı olan işaretleri) inkar ettiler, Allah da onları kendi suçlarıyla yakaladı. . . Muhakkak ki Allah Kaviyy'dir, Şediyd ül 'Ikab'dır (suçun sonucunu şiddetle yaşatandır).",
      "bayrakli": "Bunlar da tıpkı Firavun ailesi ve onlardan öncekilerin gidişi gibi davrandılar. Onlar da Allah'ın ayetlerini inkar etmişlerdi; Allah onları, günahları yüzünden yakalayıp cezalandırmıştı. Şüphesiz Allah güçlüdür; cezası çok çetindir.",
      "elmali_sade": "Tıpkı Firavun hanedanı ve öncekilerin gidişi gibi Allah'ın ayetlerini tanımadılar da Allah onları günahları ile tutup alıverdi; çünkü Allah çok güçlüdür, cezalandırması pek çetindir.",
      "cantay": "(Bunların gidişi) Fir'avn haanedaniyle onlardan evvelkilerin gidişi gibidir. Onlar Allahın ayetlerini (inkar ile) kafir olmuşlardı da O da kendilerini, günahları yüzünden, yakalamışdı. Çünkü Allah en büyük kuvvetin saahibidir, cezası pek çetindir.",
      "piris": "Firavun hanedanı ve onlardan öncekilerin gidişatı gibi onlar, Allah'ın ayetlerini yalanladılar da Allah da, onları günahları sebebiyle yok etti. Allah, güçlüdür, cezası şiddetlidir.",
      "yildirim": "Bunların gidişi, tıpkı Firavun hanedanının ve onlardan öncekilerin tutumu gibi oldu: Allah'ın ayetlerini inkar ettiler, Allah da günahları sebebiyle onları bastırıverdi.Çünkü Allah pek kuvvetli, azabı da çok şiddetlidir.",
      "safa": "Firavun ailesi ve onlardan öncekiler gibi, Allah'ın ayetlerini inkar ettiler. Sonunda, Allah, suçları yüzünden onları yakaladı. Kuşkusuz, Allah, Kudretlidir; cezası da çok yamandır.",
      "yuksel": "Tıpkı Firavunun yandaşlarının ve onlardan öncekilerin gidişi gibi... ALLAH'ın ayetlerini inkar ettiler. Günahlarından ötürü ALLAH da onları yakalayıp cezalandırdı. ALLAH Güçlüdür,  cezası çetindir.",
      "aktas": "Tıpkı Firavuncuların ve onlardan öncekilerin durumu gibi. Allah'ın ayetlerini yalanlamışlardı. Allah da onları, suçları yüzünden yakalamıştı. Allah, Mutlak Güç Sahibi'dir, Cezalandırması Çok Şiddetli Olan'dır.",
      "okuyan": "(Bunların durumu) tıpkı Firavun'un ailesi (destekçileri) ve onlardan öncekilerin durumu gibidir. (Onlar da) Allah'ın ayetlerini inkâr etmişlerdi de Allah onları günahları sebebiyle yakalamıştı. Şüphesiz ki Allah güçlüdür, azabı şiddetli olandır.[1]"
    },
    {
      "number": 1213,
      "numberInSurah": 53,
      "transliteration": "Zaalika bi annal laaha lam yaku mughaiyiran ni matan an'amahaa 'alaa qawmin hattaa yughaiyiroo maa bianfusihim wa annallaaha samee un 'Aleem",
      "diyanet": "Bu, bir topluluk iyi gidişini değiştirmedikçe Allah'ın da verdiği nimeti değiştirmeyeceğinden ve Allah'ın işiten, bilen olmasındandır.",
      "ozturk": "Bu böyledir. Çünkü Allah bir topluma lütfettiği nimeti, o toplum birey olarak içlerindekini/birey olarak kendilerine ilişkin olanı değiştirmedikçe, değiştirmemiştir. Ve Allah, iyice işiten, gereğince bilendir.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Bu, şundan: bir kerre Allah bir kavme in'am ettiği bir ni'meti onlar nefislerindeki sebebi değiştirinciye kadar değiştirmiş değildir, bir de Allah işitir, bilir",
      "islamoglu": "Bu, şu (yasa) gereğidir: Allah, bir topluma bahşettiği nimeti o toplum özbenliğine yabancılaşmadıkça asla değiştirmez: zira Allah her şeyi işitendir, tarifsiz bir ilimle bilendir.",
      "bulac": "Nedeni şu: Bir kavim (toplum), kendinde olanı değiştirinceye kadar Allah, ona nimet olarak bağışladığını değiştirici değildir. Allah şüphesiz işitendir, bilendir.",
      "esed": "Bu böyledir, çünkü Allah, bir topluma bahşettiği nimeti ve esenliği, o toplum kendi gidişini değiştirmedikçe asla değiştirmez; ve (bilin ki) Allah her şeyi işiten, her şeyi bilendir.",
      "suleymaniye": "Bu şundan dolayıdır: Bir topluluk içlerinde olanı[1] değiştirmedikçe Allah onlara verdiği nimeti değiştirmez[2]. Çünkü daima dinleyen ve bilen Allah'tır.",
      "ates": "Bu böyledir, çünkü bir millet kendilerinde bulunan(güzel meziyet)i değiştirmedikçe Allah onlara verdiği ni'meti değiştirmez. Allah işitendir, bilendir.",
      "hulusi": "İşte bu böyledir. . . Bir topluluk nefslerindekini değiştirmedikçe, Allah onlara (hakikatlerinden) olan nimetini değiştirmez! Allah Semi'dir, Aliym'dir.",
      "bayrakli": "Bu böyledir.Bir toplum, kendilerinde bulunanı değiştirmedikçe, Allah da onlara verdiği nimeti değiştirmez. Şüphesiz Allah işitendir; bilendir.",
      "elmali_sade": "Bunun nedeni şudur: Allah, bir kez bir kavme verdiği bir nimeti, onlar kendilerindeki bu nimete erme sebebini değiştirmedikçe değiştirecek değildir ve Allah, işiten ve bilendir.",
      "cantay": "Bunun hikmeti şudur: Bir kavm nefislerinde olan (iyi haali) değiştirinceye kadar Allah onlara ihsan ettiği ni'meti değişdirici değildir ve şübhesiz ki O, (her şey'i) hakkıyle işidicidir, kemaliyle bilicidir.",
      "piris": "Bu, bir toplum kendi nefsinde olanı değiştirmedikçe, Allah'ın o topluma bahşettiği nimeti değiştirici olmadığı içindir. Allah, işitendir, bilendir..",
      "yildirim": "Bu cezanın sebebi şudur: Bir millet kendilerinde bulunan güzel ahlak ve meziyetleri değiştirmedikçe Allah da onlara verdiği nimeti, güzel durumu değiştirmez. Bir de şundan ki: Allah her şeyi hakkıyla işitir ve bilir (dolayısıyla herkese layık olduğunu verir).",
      "safa": "Bu böyledir. Çünkü Allah, bir topluma bağışladığı nimeti, onlar kendilerinde olanı değiştirmedikçe, değiştirmez. Çünkü kuşkusuz, Allah, Duyandır; Bilendir.",
      "yuksel": "Zira,  bir topluluk kendilerini değiştirmedikçe,  ALLAH onlara verdiği nimetleri değiştirecek değildir. ALLAH İşitendir,  Bilendir.",
      "aktas": "Çünkü bir halk kendisini değiştirmedikçe, Allah onlara verdiği nimeti[1] değiştirecek değildir. Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Bunun sebebi, bir toplum kendilerinde bulunanı değiştirinceye kadar Allah'ın onlara verdiği nimeti değiştirmemesi ve şüphesiz ki Allah'ın duyan ve bilen olmasıdır.[1]"
    },
    {
      "number": 1214,
      "numberInSurah": 54,
      "transliteration": "Kadaabi Aali Fir'awna wallazeena min qablihim; kazzaboo bi Aayaati Rabbihim faahlaknaahum bizunoobihim wa aghraqnaa Aala Fir'awn; wa kullun kaanoo zaalimeen",
      "diyanet": "Firavun taifesi ve onlardan öncekilerin gidişi gibi, Rablerinin ayetlerini yalanladılar da onları günahlarından ötürü yok ettik. Firavun taifesini suda boğduk, hepsi zalimlerdi.",
      "ozturk": "Tıpkı Firavun hanedanı ve onlardan öncekilerin tavırları gibi. Rablerinin ayetlerini yalanlamışlardı. Biz de onları günahları yüzünden mahvettik. Firavun hanedanını da boğmuştuk. Bunların tümü zulme sapanlardı.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Tıbkı ali Fir'avnin ve onlardan evvelkilerin gidişi gibi ki rablarının ayetlerini tekzib ettiler biz de kendilerini günahlariyle helak ettik ve ali Fir'avni gark eyledik, hepsi de zalimdiler",
      "islamoglu": "(O halde onların akıbeti de) Firavun toplumu ve ondan öncekilerin akıbetine benzeyecek: Onlar Rablerinin mesajlarını yalanlamışlardı, biz de onları günahları yüzünden helak ettik; boğulmaya mahkum ettik Firavun soyunu: zira hepsi de zalim olmakta direniyorlardı.",
      "bulac": "Firavun ailesinin ve onlardan öncekilerin gidiş tarzı gibi. Onlar, Rablerinin ayetlerini yalanladılar; biz de günahları dolayısıyla onları helak ettik. Firavun ordusunu suda boğduk. Onların tümü zulmeden kimselerdi.",
      "esed": "Firavun yandaşlarının ve onlardan önce yaşayıp gidenlerin başlarına ne geldiyse (bunların da başına benzeri gelecek:) Onlar Rablerinin ayetlerine yalan gözüyle bakmışlardı; ve bu yüzden, Biz de onları (bu) günahlarına karşılık helak ettik; boğuverdik o Firavun yandaşlarını; onların hepsi zalim kimselerdi çünkü.",
      "suleymaniye": "Evet! Bunların hali tıpkı Firavun hanedanının ve onlardan öncekilerin hali gibidir. Onlar, Rablerinin ayetleri karşısında yalana sarıldılar. Rableri de onları günahları sebebiyle yok etti. Firavun hanedanını da suda boğdu[1]. Hepsi de yanlış yoldaydı.",
      "ates": "(Evet) Fir'avn ailesi ve onlardan öncekilerin gidişi gibi: Rablerinin ayetlerini yalanlamışlardı; biz de onları günahlarıyle mahvetmiştik ve Fir'avn ailesini boğmuştuk. Hepsi de zulmedicilerdi.",
      "hulusi": "Tıpkı Firavun hanedanı ve onlardan öncekilerin vaziyeti gibi (durumları)! (Onlar) Rablerinin işaretlerindeki varlığını (Rabbani özelliklerini) yalanladılar, (biz de) onları suçları sonucu helak ettik ve Al-i Firavun'u da suda boğduk! Hepsi zalimlerdi.",
      "bayrakli": "Firavun'un adamlarının ve onlardan öncekilerin yaptığı gibi, bunlar da  Rabblerinin ayetlerini yalanladılar. Biz de günahlarına karşılık onları yok ettik ve Firavun taifesini suda boğduk. Bunların hepsi zalim kimselerdi.",
      "elmali_sade": "Tıpkı Firavun hanedanı ve onlardan öncekilerin gidişi gibi. Onlar, Rablerinin ayetlerine yalan dediler, Biz de kendilerini günahları yüzünden helak ettik ve Firavun hanedanını suda boğduk. Onların hepsi zalim kimselerdi.",
      "cantay": "(Evet bunların Haali) Fir'avn haanedaniyle onlardan evvelkilerin gidişi gibidir. Onlar Rablerinin ayetlerini yalan saymışlardı da biz de, günahları yüzünden, kendilerini helak etmiş, Fir'avn haanedanını suda boğmuşduk. (Bunların) hepsi zaalimdiler.",
      "piris": "Firavun hanedanı ve onlardan öncekilerin gidişatı gibi, Rab'lerinin ayetlerini yalanladılar, biz de onları günahları sebebiyle helak ettik. Firavun hanedanını suda boğduk. Hepsi de zalim idi.",
      "yildirim": "Evet, tıpkı Firavun hanedanının ve onlardan öncekilerin tutumu gibi: Rab'lerinin ayetlerini yalan saydılar. Biz de günahları sebebiyle onları imha ettik. Firavun ve beraberindekileri de denizde boğdu. Doğrusu, bunların hepsi de zalim idiler.",
      "safa": "Firavun ailesi ve onlardan öncekiler gibi, Efendilerinin ayetlerini yalanladılar. Sonunda, Biz, suçları yüzünden onları yıkıma uğrattık; Firavun ailesini de boğduk. Çünkü tümü, haksızlık yapanlar arasındaydılar.",
      "yuksel": "Örneğin,  Firavunun yandaşları ve onlardan öncekiler gibi. Efendi'lerinin ayetlerini yalanladılar. Biz de günahlarından ötürü onları yıkıma uğrattık. Firavunun yandaşlarını suda boğduk. Hepsi de zalim idiler.",
      "aktas": "Tıpkı Firavuncuların ve onlardan öncekilerin durumu gibi. Rabb'lerinin ayetlerini yalanlamışlardı da Biz de suçlarından dolayı onları mahvetmiş ve Firavuncuları suda boğmuştuk. Hepsi de zalim kimselerdi.",
      "okuyan": "(Bunların durumu) tıpkı Firavun'un ailesi (destekçileri) ve onlardan öncekilerin durumu gibidir.[1] Onlar Rablerinin ayetlerini yalanlamışlardı; biz de onları günahları nedeniyle helak etmiş[2] ve Firavun'un ailesini (destekçilerini denizde) boğmuştuk. Hepsi de zalimdiler."
    },
    {
      "number": 1215,
      "numberInSurah": 55,
      "transliteration": "Inna sharrad dawaaabbi 'indal laahil lazeena kafaroo fahum laa yu'minoon",
      "diyanet": "Allah katında yeryüzünde yaşayanların en kötüsü, inkar edenlerdir. Onlar artık inanmazlar.",
      "ozturk": "Allah katında canlıların en kötüsü, gerçeği örten nankörler/inkârcılardır. Bunlar iman etmezler.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Bütün o debelenenlerin Allah ındinde en şerlisi şol kimselerdir ki küfretmişlerdir de iymana gelmezler",
      "islamoglu": "Allah katında canlıların en şerlisi, (her nasılsa) geçmişte küfre sapmış olup da daha sonra iman etmemekte direnenlerdir.",
      "bulac": "Allah katında canlıların en kötüsü, şüphesiz inkar edenlerdir. Onlar artık inanmazlar.",
      "esed": "Gerçek şu ki, Allah katında yaratıkların en bayağısı, hakkı inkara şartlanmış ve sonuç olarak, inanmayan kimselerdir.",
      "suleymaniye": "Allah katında, canlıların en kötüsü kafirlik edenler /gerçekleri görmezlikte direnenlerdir[1]. Onlar (Allah'a) inanıp güvenmezler.",
      "ates": "Allah'a göre canlıların en kötüsü, kafirlerdir; artık onlar inanmazlar.",
      "hulusi": "Allah indinde hareket eden canlıların en şerrlisi, hakikat bilgisini inkar edenlerdir! Onlar iman etmezler!",
      "bayrakli": "Allah katında canlıların en kötüsü kafirlerdir; artık onlar inanmazlar.",
      "elmali_sade": "Bütün debelenenlerin Allah katında en kötüsü küfretmiş olup imana gelmeyenlerdir.",
      "cantay": "Yer yüzünde yürüyen hayvanların Allah katında en kötüsü şübhesiz ki kafir olanlardır. Artık onlar iman etmezler.",
      "piris": "Allah katında yeryüzünde yürüyen canlıların en kötüsü küfredenlerdir. artık onlar iman etmezler.",
      "yildirim": "Allah indinde bütün canlı mahlukat içinde en kötü olanlar, inkarcılıkta ısrar edenlerdir ki onlar imana gelmezler.",
      "safa": "Kuşkusuz, Allah'ın katında, yaratıkların en kötüsü, nankörlük edenlerdir; onlar, artık inanmazlar.",
      "yuksel": "ALLAH yanında yaratıkların en kötüsü kafirlerdir; onlar gerçeği onaylamazlar.",
      "aktas": "Allah katında canlıların en şerlisi,[1] Kafirlerdir.[2] Artık onlar inanmazlar;",
      "okuyan": "Şüphesiz ki Allah katında canlıların en kötüsü, kâfir olanlardır. (Çünkü) onlar, iman etmezler.[1]"
    },
    {
      "number": 1216,
      "numberInSurah": 56,
      "transliteration": "Allazeena'aahatta min hum summa yanqudoona 'ahdahum fee kulli marratinw wa hum laa yattaqoon",
      "diyanet": "Anlaşma yaptığın kimseler, sonucundan sakınmayarak anlaşmalarını her defasında bozarlar. Savaşta onları yakalarsan, arkalarındakilere ibret olacak şekilde, darmadağın et.",
      "ozturk": "Bunlar, kendileriyle antlaşma yaptığın kişilerdir. Ama her defasında antlaşmalarını bozarlar. Hiç çekinmez ki bunlar...",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Onlar ki kendilerinden muahede almışındır da sonra her def'asında ahidlerini nakzederler ve hiç çekinmezler,",
      "islamoglu": "Kendileriyle anlaşma yaptıktan sonra, her seferinde, sorumsuzca anlaşmalarını bozanlara gelince:",
      "bulac": "Bunlar, içlerinden antlaşma yaptığın kimselerdir ki, sonra her defasında ahidlerini bozarlar. Onlar sakınmazlar.",
      "esed": "Kendileriyle bir andlaşma yapmış olduğu halde, Allaha karşı sorumluluk bilinci taşımaksızın, fütursuzca her fırsatta sözlerinden dönen kimselere gelince,",
      "suleymaniye": "Onlar, kendileriyle antlaşma yaptığın ve antlaşmalarını her seferinde bozan kimselerdir. Onlar yanlış yapmaktan sakınmazlar.",
      "ates": "Sen kendileriyle andlaşma yaptığın halde onlar, hiç çekinmeden, her defa andlaşmalarını bozarlar.",
      "hulusi": "Onlar (Medine-i Münevvere civarındaki Yahudi kabileler), kendileri ile antlaşma yaptığın kimselerdir. . . Sonra da her defasında sözlerini bozarlar. . . Onlar korunmazlar (Allah'tan sakınmazlar).",
      "bayrakli": "Sen kendileriyle anlaşma yaptığın halde onlar, hiç çekinmeden her defasında anlaşmalarını bozarlar.",
      "elmali_sade": "Onlar, kendileriyle anlaşma yaptığın halde her defasında antlaşmalarını bozar ve hiç çekinmezler.",
      "cantay": "Onlar, içlerinden kendileriyle muaahede etdiğin kimselerdir ki (muaahededen) sonra her defasında ahidlerini bozarlar. Onlar sakınmazlar da.",
      "piris": "Antlaşma yaptığın kimseler, sonra her defasında hiç çekinmeden bunu bozarlar.",
      "yildirim": "Onlar kendileriyle anlaşma yaptığında hiç çekinmeden her defasında anlaşmayı bozan kimselerdir.",
      "safa": "Kendileriyle antlaşma yaptıktan sonra, hepsinde antlaşmalarını bozarlar. Sorumluluk bilincine de erişmiş değillerdir.",
      "yuksel": "Onlar,  sen kendileriyle anlaşma yaptığın halde her defasında anlaşmalarını bozanlardır. Onlar erdemli davranmazlar.",
      "aktas": "Onlar, kendileriyle antlaşma yaptığın halde, her defasında hiç çekinmeden antlaşmalarını bozan kimselerdir.",
      "okuyan": "Kendileriyle antlaşma yaptığın, sonra her defasında takvâlı (duyarlı) davranmayıp sözleşmelerini bozanlar(a gelince),"
    },
    {
      "number": 1217,
      "numberInSurah": 57,
      "transliteration": "Fa immaa tasqafannahum fil harbi fasharrid bihim man khalfahum la'allahum yazzakkaroon",
      "diyanet": "Anlaşma yaptığın kimseler, sonucundan sakınmayarak anlaşmalarını her defasında bozarlar. Savaşta onları yakalarsan, arkalarındakilere ibret olacak şekilde, darmadağın et.",
      "ozturk": "Eğer onları harpte ele geçirirsen, onlarla birlikte arkalarındakileri de ürkütüp dağıt ki, ders alabilsinler.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "onun için onları ne zaman harbde yakarlarsan kendileriyle arkalarındakileri ürgüt gerek ki ıbret alırlar",
      "islamoglu": "savaşta onları gözüne kestirirsen, geriden gelenlere ibret olsun için öyle bir darmadağın et ki, berikiler ders alabilsinler.",
      "bulac": "Bundan dolayı, savaşta onları yakalarsan, öyle darmadağın et ki, onlarla arkalarından gelecek olanlar(ı caydır). Umulur ki ibret alırlar.",
      "esed": "onları savaşta karşında bulursan, arkalarından gelenler için öyle yıldırıcı bir ders ver ki, belki berikiler akıllarında tutarlar;",
      "suleymaniye": "Savaşta yakalarsan onları öyle bir dağıt ki arkalarındakiler de dağılsınlar. Belki akıllarını başlarına alırlar.",
      "ates": "Savaşta onları yakalarsan, onlar(a vereceğin ceza) ile arkalarında bulunan kimseleri de dağıt ki ibret alsınlar.",
      "hulusi": "Eğer onları harpte yakalarsan, onlarla, onların arkalarında bulunanları dağıt ki ibret alsınlar.",
      "bayrakli": "Savaşta onları yakalarsan, onlarla birlikte arkalarında bulunan kimseleri de dağıt ki ders alsınlar.",
      "elmali_sade": "Onun için onları ne zaman savaşta yakalarsan kendileri ile arkalarındakilerini ürküt; belki ibret alırlar.",
      "cantay": "Onun için eğer bunları harbde muhakkak yakalarsan onlar (a yapacağın ceza) ile arkalarında (ahdi bozacak) kimseleri de ürküt. Me'müldür ki (onlar da) iyice ibret alırlar.",
      "piris": "Savaşta onları yakalarsan darmadağın et ki arkalarındakilere ibret olsun!",
      "yildirim": "Onları savaşta ele geçirirsen, kendilerine öyle bir muamele yap ki onların arkasındaki bütün öbür düşmanlara da ibret olsun da, akıllarını başlarına alsınlar.",
      "safa": "Savaşta yakalarsan, arkalarından gelecek olanlara örnek olacak biçimde, onları darmadağın et; böylece, belki öğüt alırlar.",
      "yuksel": "Savaşta onları yakalarsan,  onları arkalarındakilere ibret olacak şekilde darmadağın et. Belki ders alırlar.",
      "aktas": "Eğer savaşta onları yakalarsan, geride kalanlara ders olacak şekilde onları darmadağın et. Belki akıllarını başlarına alırlar.",
      "okuyan": "Savaşta onları yakalarsan, onları darmadağın et ki arkalarından gelenler için (gerçeği) hatırlamaları noktasında (bir ders olsun)."
    },
    {
      "number": 1218,
      "numberInSurah": 58,
      "transliteration": "Wa immaa takhaafana min qawmin khiyaanatan fambiz ilaihim 'alaa sawaaa'; innal laaha laayuhibbul khaaa'ineen",
      "diyanet": "Eğer bir topluluğun anlaşmaya hıyanet etmesinden korkarsan, sen de onlara karşı anlaşmayı bozarak aynı şekilde davran. Doğrusu Allah hainleri sevmez.",
      "ozturk": "Eğer bir topluluktan hıyanet kuşkusu duyarsan, antlaşmaya bağlı kalmayacağını aynı şekilde sen de onlara bildir. Allah, hainlik edenleri sevmez.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Her hangi bir kavmden de bir hıyanet endişe edersen evvel emirde (nebzet) ahidlerini reddettiğini düpe düz kendilerini bildir, çünkü Allah hainleri sevmez",
      "islamoglu": "Ve eğer (aranızda anlaşma bulunan) bir toplumun ihanetinden haklı nedenlerle kaygıya kapılırsan, durumu dengelemek için onlarla yaptığın anlaşmayı geçersiz ilan et: unutma ki Allah hainleri sevmez!",
      "bulac": "Eğer bir kavmin ihanet edeceğinden kesin olarak korkarsan, sen de açık ve adil bir tutumla (onlarla olan anlaşma metnini ve diplomatik ilişkiyi) at. Gerçekten Allah, ihanet edenleri sevmez.",
      "esed": "beri yandan, eğer (kendisiyle andlaşma yapmış bulunduğun) bir topluluğun ihanet etmesinden kaygı duyman için ortada makul sebep varsa, sen de buna karşılık olarak onlarla yaptığın andlaşmayı boz: çünkü, Allah asla hainleri sevmez!",
      "suleymaniye": "Bir topluluğun hainlik yapacağından, bilgiye dayalı olarak korkarsan[1] sen de aynı şekilde onlarla ilişkiyi kes. Allah hainleri sevmez.",
      "ates": "Bir kavmin, (andlaşmaya) hiyanet etmesinden korkarsan, sen de (onlarla yaptığın andlaşmayı) aynı şekilde onlara at; çünkü Allah; hainleri sevmez.",
      "hulusi": "Şayet bir topluluğun ihanetinden endişen varsa, anlaşmayı geçersiz saydığını önceden onlara bildir! Muhakkak ki Allah ihanet edenleri sevmez.",
      "bayrakli": "Bir kavmin ihanet etmesinden korkarsan, sen de aynı şekilde onlarla yaptığın antlaşmayı onlara at; çünkü Allah, ihanet edenleri sevmez.",
      "elmali_sade": "Eğer bir kavmin hiyanetinden endişe edersen, hemen doğrudan doğruya antlaşmayı bozduğunu kendilerine bildir; çünkü Allah hainleri sevmez.",
      "cantay": "Eğer (muaahede eden) bir kavmin haainliğini (ahdine sadakatsizliğini anlayarak bu cihetden) kat'i endişeye düşersen (evvela) hak ve adalet üzere (keyfiyyeti) kendilerine (bildir ve ahidlerini) at. Çünkü Allah haainleri sevmez.",
      "piris": "Eğer bir topluluğun hıyanetinden korkarsan onlarla yapılan antlaşmayı kendilerine at. Çünkü Allah hainleri sevmez.",
      "yildirim": "Seninle sözleşme yapan bir millette sözleşmeye aykırı bir hainlik alameti tesbit edersen, savaş açmadan önce anlaşmanın artık geçersiz kaldığını ilan et ki bunu bilme hususunda iki taraf da eşit olsun. Çünkü Allah hainleri asla sevmez.",
      "safa": "Bir toplumun alçaklık yapmasından kaygı duyarsan, sen de aynı biçimde antlaşmayı bozmalısın. Kuşkusuz, Allah, alçaklık yapanları sevmez.",
      "yuksel": "Bir topluluğun ihaneti seni endişelendiriyorsa,  sen de aynı şekilde (diplomatik ilişkiyi kesip) at. Kuşkusuz ALLAH hainleri sevmez.",
      "aktas": "Eğer bir halkın ihanetinden endişe edersen, onlarla aynı şekilde[1] anlaşmayı boz. Kuşkusuz Allah, hainlik yapanları sevmez.",
      "okuyan": "(Antlaşma yaptığın) bir kavmin ihanet etmesinden korkarsan, sen de (onlarla yaptığın antlaşmayı) aynı şekilde bozduğunu kendilerine bildir! Şüphesiz ki Allah hainleri sevmez."
    },
    {
      "number": 1219,
      "numberInSurah": 59,
      "transliteration": "Wa laa yahsabannal lazeena kafaroo sabaqooo; innahum laa yu'jizoon",
      "diyanet": "İnkar edenler, asla öne geçtiklerini sanmasınlar, çünkü onlar bizi aciz bırakamıyacaklardır.",
      "ozturk": "Küfre sapanlar sakın öne geçtiklerini düşünmesinler. Onlar bizi âciz bırakamazlar.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Ve o küfr edenler asla zannetmesinler ki ileri gitmişlerdir çünkü onlar aciz bırakamazlar",
      "islamoglu": "Nitekim, küfre saplanan kimseler (Bizi) aşabileceklerini sanmasınlar. Unutmasınlar ki onlar (Allah'ı) atlatamazlar.",
      "bulac": "İnkar edenler, kaçıp kurtulduklarını sanmasınlar; gerçek şu ki, onlar (bizi) aciz bırakamazlar.",
      "esed": "(Bunun için) o hakkı inkara şartlanmış olanlar, (Allahtan) kaçıp kurtulacaklarını sanmasınlar: (Onun murad ettiği şeyin gerçekleşmesine) asla engel olamayacaklar.",
      "suleymaniye": "Kafirlik edenler, kaçıp kurtulabileceklerini sanmasınlar; onlar sizi çaresiz bırakamazlar.",
      "ates": "İnkar edenler (bizim elimizden kurtulup) geçtiklerini sanmasınlar. Onlar (bizi) aciz bırakamazlar.",
      "hulusi": "O hakikat bilgisini inkar edenler, sakın kaçarak kendilerini kurtaracaklarını sanmasınlar. . . Kesinlikle onlar (Allah'ı) dilediğini yapmaktan aciz bırakamazlar!",
      "bayrakli": "İnkar edenler, bizim elimizden kurtulup geçtiklerini sanmasınlar. Onlar bizi aciz bırakamazlar.",
      "elmali_sade": "Ve sakın küfredenler ileri gidip kurtulduklarını sanmasınlar, çünkü onlar aciz bırakamazlar.",
      "cantay": "O küfredenler (yakalarını kurtarıb) geçdiklerini ve (sizi) aciz bırakacaklarını asla zannetmesin (ler).",
      "piris": "O kafirler asla üstün geldiklerini sanmasınlar. Çünkü onlar (sizi) aciz bırakamazlar.",
      "yildirim": "İnkar edenler, öne geçtiklerini hiç zannetmesinler. Onlar elimizden kurtulamazlar.",
      "safa": "Nankörlük edenler, kaçıp kurtulduklarını sanmasınlar. Kuşkusuz, güçsüz bırakamazlar.",
      "yuksel": "Kafirler,  kurtulduklarını sanmasınlar. Kaçamazlar.",
      "aktas": "Kafirler kendilerinden vazgeçildiğini sanmasınlar. Onlar, Bizi aciz bırakamazlar.",
      "okuyan": "Kâfir olanlar (Allah'ı) geçtiklerini (azaptan kurtulduklarını) sanmasınlar! Şüphesiz ki onlar, (bizi) aciz bırakamazlar.[1]"
    },
    {
      "number": 1220,
      "numberInSurah": 60,
      "transliteration": "Wa a'iddoo lahum mastata'tum min quwwatinw wa mirribaatil khaili turhiboona bihee 'aduwwal laahi wa 'aduwwakum wa aakhareena min doonihim laa ta'lamoo nahum Allaahu ya'lamuhum; wa maa tunfiqoo min shai'in fee sabeelil laahi yuwaf failaikum wa antum laa tuzlamoon",
      "diyanet": "Ey inananlar! Onlara karşı gücünüzün yettiği kadar Allah'ın düşmanı ve sizin düşmanlarınızı ve bunların dışında Allah'ın bilip sizin bilmediklerinizi yıldırmak üzere kuvvet ve savaş atları hazırlayın. Allah yolunda sarfettiğiniz her şey size haksızlık yapılmadan, tamamen ödenecektir.",
      "ozturk": "Onlara karşı, gücünüz yettiğince kuvvet hazırlayın. Ordugâhlarda atlar besleyin. Böylece hem Allah'ın düşmanını hem kendi düşmanınızı hem de bunlardan başkalarını korkutabilirsiniz. Siz onları bilmezsiniz ama Allah hepsini bilir. Allah yolunda harcadığınız herşey size tam olarak ödenir; hiçbir haksızlığa uğratılmazsınız.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Siz de onlara karşı gücünüzün yettiği her kuvvetten ve cihad için beslenen atlardan hazırlık yapın, onunla hem Allah düşmanını korkutursunuz hem sizin düşmanınızı hem de onlardan başka diğerlerini ki onları siz bilmezsiniz, Allah bilir ve Allah yolunda her ne masraf verseniz ecri size tamamen ödenir, hiç de ziyan etmezsiniz.",
      "islamoglu": "Siz de onlara karşı gücünüz oranında kuvvet ve atlı birlik hazırlayıp, bu yolla hem Allah düşmanlarını, hem kendi düşmanlarınızı, hem de bunlar dışında sizin bilmeyip Allah'ın bildiği daha başkalarını yıldırıp caydırabilesiniz. Ve Allah yolunda her ne harcarsanız size tümüyle geri ödenecektir; ve siz asla zulme uğramayacaksınız.",
      "bulac": "Onlara karşı gücünüzün yettiği kadar kuvvet ve besili atlar hazırlayın. Bununla, Allah'ın düşmanı ve sizin düşmanınızı ve bunların dışında sizin bilmeyip Allah'ın bildiği diğer (düşmanları) korkutup caydırasınız. Allah yolunda her ne infak ederseniz, size 'eksiksiz olarak ödenir' ve siz haksızlığa uğratılmazsınız.",
      "esed": "O halde, onlara karşı toplayabildiğiniz kadar kuvvet ve binek hayvanı hazır edin ki bununla hem Allahın, hem sizin düşmanınız olan bu insanları, hem de sizin bilmediğiniz ama Allahın bildiği başkalarını caydırabilesiniz; (ve bilin ki), Allah yolunda her ne sarf ederseniz size bütünüyle ödenecek ve size haksızlık yapılmayacaktır.",
      "suleymaniye": "Onlara karşı gücünüzün yettiği kadar kuvvet ve bağlanıp beslenen atlar[1] hazırlayın. Onlar ile Allah'ın düşmanını, kendi düşmanınızı ve ayrıca sizin bilmeyip de Allah'ın bildiği öbür düşmanları korkutursunuz. Allah yolunda ne harcarsanız, size tam olarak ödenir, haksızlığa uğratılmazsınız.",
      "ates": "Onlara karşı gücünüz yettiği kadar kuvvet ve cihad için bağlanıp beslenen atlar hazırlayın. Bununla Allah'ın düşmanını, sizin düşmanınızı ve onlardan başka sizin bilmediğiniz, Allah'ın bildiği (düşman) kimseleri korkutursunuz. Allah yolunda ne harcarsanız tam olarak size ödenir, hiç haksızlığa uğratılmazsınız.",
      "hulusi": "Onlar için gücünüz yettiğince kuvvet toplayın ve (cihad için) bağlanarak beslenmiş atlar hazırlayın ki onunla Allah düşmanını, sizin düşmanınızı ve onlardan başka, Allah'ın bilip sizin bilmediğiniz diğerlerini korkutasınız. . . Allah uğruna ne bağışlarsanız, mükafatı size tam ödenir ve hakkınız asla yenmez!",
      "bayrakli": "Onlara karşı gücünüzün yettiğince kuvvet hazırlayınız. Ordugahlarda atlar besleyiniz. Böylece hem Allah'ın düşmanını, hem kendi düşmanınızı, hem de onlardan başka sizin bilmediğiniz, Allah'ın bildiği düşman kimseleri korkutursunuz. Allah yolunda ne harcarsanız size eksiksiz ödenir; siz asla haksızlığa uğratılmazsınız.",
      "elmali_sade": "Sizler de onlara karşı gücünüzün yettiği her çeşit kuvvetten savaş için beslenen atlardan hazırlayın; onunla hem Allah'ın düşmanı hem sizin düşmanınızı, hem de sizin bilmediğinizi fakat Allah'ın bildiği diğer düşmanlarınızı korkutursunuz. Allah yolunda her ne harcarsanız mükafatı size tamamen ödenir ve hiç zarara uğramazsınız.",
      "cantay": "Siz de onlara (düşmanlara) karşı gücünüzün yetdiği kadar kuvvet ve (cihad için) bağlanıb beslenen atlar hazırlayın ki bununla (bu hazırlanma ile) Allahın düşmanı ve sizin düşmanınız (olanlar) ı ve bunlardan başka sizin bilemeyib de Allahın bildiği diğerlerini korkutasınız. Allah yolunda ne harcarsanız (ecri) size eksiksiz ödenir ve siz asla haksızlığa uğratılmazsınız.",
      "piris": "Siz de onlara karşı gücünüzün yettiği kadar kuvvet ve savaş atları hazırlayın ki bununla Allah'ın düşmanlarını, sizin düşmanlarınızı ve sizin bilmeyip Allah'ın bildiği bundan başka düşmanları korkutasınız. Allah yolunda sarfettiğiniz her şey size hiç bir haksızlık yapılmadan ödenecektir.",
      "yildirim": "Düşmanlara karşı gücünüz yettiği kadar kuvvet hazırlayın. Savaş atları yetiştirin ki bu hazırlıkla Allah'ın düşmanlarını, sizin düşmanlarınızı ve onların ötesinde sizin bilemeyip de, ancak Allah'ın bildiği diğer düşmanları korkutup yıldırasınız. Allah yolunda her ne harcarsanız, onun karşılığı size eksiksiz ödenir, size asla haksızlık yapılmaz.",
      "safa": "Onlara karşı, toplayabildiğiniz kadar güç ve besili atlar hazırlayın. Böylece, hem Allah'ın hem sizin düşmanlarınızı hem de sizin bilmediğiniz, ama Allah'ın bildiği başkalarını yıldırabilirsiniz. Allah'ın yolunda yardımlaşmak amacıyla ne paylaşırsanız, eksiksiz olarak size geri verilir; haksızlık yapılmaz.",
      "yuksel": "Onlar için elinizden gelen kuvvet ve binekler hazırlayıp seferber edin. Böylece onlarla ALLAH'ın düşmanlarını,  düşmanlarınızı ve onlardan başka bilmediğiniz,  ancak ALLAH'ın bildiği kimseleri caydırırsınız. ALLAH yolunda ne harcarsanız size tam olarak ödenir ve hiç haksızlığa uğratılmazsınız.",
      "aktas": "Siz de onlara karşı gücünüzün yettiği kadar güç ve savaş atları[1] hazırlayın ki, bununla Allah'ın ve sizin düşmanınızı ve onların dışındaki sizin bilmeyip, Allah'ın bildiği düşmanları korkutasınız. Allah yolunda her ne harcarsanız, size tam olarak ödenir. Ve hiçbir haksızlığa uğratılmazsınız.",
      "okuyan": "Onlara (düşmanlara) karşı gücünüz yettiği kadar kuvvet ve bağlanıp beslenen atlar hazırlayın ki[1] onunla Allah'ın düşman(lar)ını, sizin düşman(lar)ınızı ve onlardan başka sizin bilmediğiniz, Allah'ın bildiği diğerlerini korkutursunuz. Allah yolunda ne infak ederseniz (verirseniz) size eksiksiz ödenir; siz asla haksızlığa uğratılmazsınız.[2]"
    },
    {
      "number": 1221,
      "numberInSurah": 61,
      "transliteration": "Wa in janahoo lissalmi fajnah lahaa wa tawakkal 'alal laah; innahoo Huwas Samee'ul 'Aleem",
      "diyanet": "Eğer onlar barışa yanaşırlarsa, sen de yanaş ve Allah'a güven. O, şüphesiz işitir ve bilir.",
      "ozturk": "Eğer barışa eğilim gösterirlerse sen de buna yanaş ve Allah'a tevekkül et. Çünkü O, en iyi işitenin, en iyi bilenin ta kendisidir.",
      "juz": 10,
      "page": 184,
      "sajda": false,
      "elmali": "Ve eğer selme yanaşırlarsa sen de ona yanaş ve Allaha mütevekkil ol, çünkü işiden bilen ancak odur",
      "islamoglu": "Ama eğer onlar barışa yönelirlerse sen de bu yönelişe uy! Ne ki yalnızca Allah'a güven: unutma ki O duyulmayanı duyan, bilinmeyeni bilendir.",
      "bulac": "Eğer onlar barışa eğilim gösterirlerse, sen de ona eğilim göster ve Allah'a tevekkül et. Çünkü O, işitendir, bilendir.",
      "esed": "Ama eğer onlar barıştan yana eğilim gösterirlerse, sen de barıştan yana ol ve Allaha güven: çünkü O, gerçekten her şeyi işiten, her şeyin aslını bilendir!",
      "suleymaniye": "Eğer barış için geri çekilirlerse aynı şekilde sen de çekil ve Allah'a güvenip dayan. O, her şeyi dinleyen ve bilendir.",
      "ates": "Eğer onlar barışa yanaşırlarsa sen de ona yanaş ve Allah'a dayan, çünkü O, işitendir, bilendir.",
      "hulusi": "Eğer barışa yanaşırlar ise, sen de ona (barışa) yanaş! Allah'a tevekkül et (Allah'ı vekil tut = El Vekiyl isminin kuvvesine yönel)! Çünkü O, Semi'dir, Aliym'dir.",
      "bayrakli": "Eğer onlar barışa yanaşırlarsa sen de ona yanaş ve Allah'a tevekkül et! Çünkü Allah her şeyi işitendir; her şeyi bilendir.",
      "elmali_sade": "Eğer onlar barışa yanaşırlarsa sen de ona yanaş ve Allah'a dayan; çünkü işiten, bilen ancak O'dur.",
      "cantay": "Eğer (düşmanlar) barışa meylederlerse sen de ona yanaş ve Allaha güvenib dayan. Çünkü her şey'i hakkıyle işiden, kemaliyle bilen bizzat Odur.",
      "piris": "Eğer barışa yanaşırlarsa sen de yanaş ve Allah'a güven. Şüphesiz O işiten ve bilendir.",
      "yildirim": "Eğer onlar barışa yanaşırlarsa sen de yanaş ve Allah'a güven. Çünkü Allah semidir, alimdir (her şeyi hakkıyla işitir ve bilir).",
      "safa": "Barışa eğilim gösterirlerse, sen de eğilim göster ve Allah'a güven. Kuşkusuz, O, Duyandır; Bilendir.",
      "yuksel": "Onlar barışa eğilim gösterirlerse sen de ona eğilim göster ve ALLAH'a güven. O,  İşitendir,  Bilendir.",
      "aktas": "Eğer onlar barışa yanaşırlarsa, sen de yanaş ve Allah'a tevekkül[1] et. Kuşkusuz O, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
      "okuyan": "Onlar barışa yanaşırlarsa sen de ona (barışa) yanaş ve Allah'a güven! Şüphesiz ki yalnızca O duyandır, bilendir."
    },
    {
      "number": 1222,
      "numberInSurah": 62,
      "transliteration": "Wa iny yureedooo any-yakhda'ooka fainna hasbakal laah; Huwal lazeee aiyadaka binasrihee wa bilmu'mineen",
      "diyanet": "Seni aldatmak isterlerse, bil ki şüphesiz Allah sana kafidir. Seni ve inananları yardımıyla destekleyen, kalblerini uzlaştıran O'dur. Eğer yeryüzünde olan her şeyi sarfetsen bile, sen onların kalblerini uzlaştıramazdın, ama Allah onları uzlaştırdı. Doğrusu O Güçlü'dür, Hakim'dir.",
      "ozturk": "Eğer sana hile-oyun yapmak isterlerse Allah sana yeter. Yardımıyla ve müminlerle seni destekleyen O'dur.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ve eğer sana hud'a yapmak isterlerse sana yetişecek Allahdır, odur ki seni nusratıyle ve mü'minlerle te'yid buyurdu",
      "islamoglu": "Tut ki onlar seni (barış tuzağıyla) aldatmayı planlamış olsunlar; o zaman de elbet Allah sana yeter: O'dur seni yardımıyla ve imanlı insanlarla güçlendiren:",
      "bulac": "Onlar, seni aldatmak isterlerse, şüphesiz Allah sana yeter. O, seni yardımıyla ve mü'minlerle destekledi.",
      "esed": "(Ama barış yanlısı gözükmekle) niyetleri sadece seni aldatmaksa, (o zaman) bil ki, Allah sana yeter! Odur seni, yardımıyla ve inanmış yandaşlarla güçlendiren;",
      "suleymaniye": "Sana oyun kurmak isterlerse Allah sana yeter. Seni, kendi yardımıyla ve müminlerle destekleyen odur.",
      "ates": "Eğer sana hile yapmak isterlerse (korkma) Allah sana yeter. O ki, yardımıyle seni ve mü'minleri destekledi.",
      "hulusi": "Eğer sana hile yapmak isterlerse, muhakkak Allah sana yeter! O ki, yardımı ve diğer iman edenler ile seni desteklemiştir.",
      "bayrakli": "Eğer sana hile yapmak isterlerse bil ki Allah sana yeter. O, seni yardımıyla ve müminlerle destekleyendir.",
      "elmali_sade": "Eğer sana hile yapmak isterlerse, sana Allah yeter. O'dur seni yardımı ile ve inananlarla destekleyen.",
      "cantay": "Eğer sana hıylekarlık yapacakları (tutarsa, bunu) dilerse muhakkak ki sana Allah yetişir. O, seni yardımıyle ve mü'minlerle destekleyen,",
      "piris": "Seni aldatmak isterlerse, şüphesiz Allah sana yeter. O, yardımıyla seni ve müminleri güçlendirir.",
      "yildirim": "(62-63) Eğer birtakım hilelerle seni aldatmak isterlerse, hiç endişe etme. Allah sana yeter. O'dur ki seni yardımıyla ve bir de müminlerle destekledi. Müminlerin kalplerini birbirine ısındırıp bir araya getirdi. Şayet sen dünyada bulunan her şeyi sarf etseydin bile yine de onların kalplerini birleştiremezdin, fakat Allah onları birleştirdi. Çünkü O azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Seni aldatmak isterlerse, kuşkusuz, Allah, sana yeterlidir. O, sana ve inananlara, yardımıyla destek verir.",
      "yuksel": "Seni aldatmak isterlerse,  ALLAH sana yeter. O ki seni yardımıyla ve iman edenlerle destekledi.",
      "aktas": "Eğer sana hile yapmak isterlerse, şunu bil ki Allah sana yeter. O, seni yardımı ile ve Mü'minlerle destekledi.",
      "okuyan": "Sana hile yapmak isterlerse, sana Allah yeter. O seni yardımıyla ve müminlerle destekleyendir.[1]"
    },
    {
      "number": 1223,
      "numberInSurah": 63,
      "transliteration": "Wa allafa baina quloobihim; law anfaqta maa fil ardi jamee'am maaa allafta baina quloobihim wa laakinnallaaha allafa bainahum; innaahoo 'Azeezun Hakeem",
      "diyanet": "Seni aldatmak isterlerse, bil ki şüphesiz Allah sana kafidir. Seni ve inananları yardımıyla destekleyen, kalblerini uzlaştıran O'dur. Eğer yeryüzünde olan her şeyi sarfetsen bile, sen onların kalblerini uzlaştıramazdın, ama Allah onları uzlaştırdı. Doğrusu O Güçlü'dür, Hakim'dir.",
      "ozturk": "Onların kalplerini kaynaştıran da O'dur. Sen, yeryüzündeki herşeyi bağışlasaydın, onların kalplerini yine de kaynaştıramazdın; ama Allah onları birbirine ısıtıp yaklaştırmıştır. O'dur Azîz ve Hakîm.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ve kalblerinin arasını te'lif eyledi, yoksa yer yüzünde ne varsa hepsini sarf etse idin yine onların kalblerini te'lif edemezdin ve lakin Allah onların beyinlerini te'lif buyurdu çünkü o aziz, hakimdir.",
      "islamoglu": "ki onların yüreklerini O kaynaştırdı; eğer sen yeryüzünün bütün servetini harcasaydın, onların yüreklerinin arasını kaynaştıramazdın, ama Allah onları birleştirdi: çünkü her işinde mükemmel olan, her hükmünde tam isabet kaydeden yalnızca O'dur.",
      "bulac": "Ve onların kalblerini uzlaştırdı. Sen, yeryüzündekilerin tümünü harcasaydın bile, onların kalblerini uzlaştıramazdın. Ama Allah, aralarını bulup onları uzlaştırdı. Çünkü O, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.",
      "esed": "(O inanmış kimseler ki) kalplerini O bağdaştırdı, kaynaştırdı: (O inanmış kimseler ki,) uğrunda yeryüzündeki her şeyi toptan harcasaydın onların kalplerini birbirine ısındırıp kaynaştıramazdın; ama işte Allah onları bir araya getirdi. Gerçekten de Allah hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Müminlerin kalplerini birbirine o ısındırdı. Dünya kadar mal harcasaydın kalplerini ısındıramazdın. Ama onların aralarını Allah kaynaştırdı. Daima üstün olan ve bütün kararları doğru olan odur.",
      "ates": "Ve onların kalblerinin arasını uzlaştırdı. Sen yeryüzünde bulunan herşeyi verseydin, yine onların kalblerinin arasını uzlaştıramazdın; fakat Allah, onların arasını uzlaştırdı. Çünkü O, daima üstündür, hüküm ve hikmet sahibidir.",
      "hulusi": "(İman edenlerin) kalplerini, verdiği paylaşım sevgisi ile tek kalp gibi yapmıştır! Şayet sen yeryüzünde ne varsa toptan bağışlamış olsan, onların kalplerinin arasını birleştiremezsin. . . Fakat Allah onların arasını ülfetle birleştirdi. . . Muhakkak ki O, Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Müminlerin kalplerini kaynaştırmıştır. Sen yeryüzünde bulunan her şeyi verseydin, yine onların gönüllerini kaynaştıramazdın; fakat Allah onların gönüllerini kaynaştırdı. Çünkü Allah, mutlak galiptir; hikmet sahibidir.",
      "elmali_sade": "Ve onların gönüllerini uzlaştıran da. Yoksa yeryüzünde ne varsa hepsini harcasaydın yine de onların kalplerini birleştiremezdin. Ancak Allah, onların arasında birleşmeyi sağladı; çünkü O, güçlüdür, hikmet sahibidir.",
      "cantay": "ve onların gönüllerine sevgi verib birleşdirendir. Sen yer yüzünde olan (her) şey'i topdan harcamış olsan yine onların gönüllerini (böyle) birleşdiremezdin. Fakat Allah onların aralarını bulub kaynaşdırdı. Çünkü O, mutlak gaalibdir, tam hüküm ve hikmet saahibidir.",
      "piris": "Kalplerinizin arasını birleştirdi. Eğer yeryüzünde olan her şeyi sarfetseydin bile onların kalplerini birleştiremezdin. Fakat Allah, onların arasını birleştirmiştir. Şüphesiz O güçlüdür, hakimdir.",
      "yildirim": "(62-63) Eğer birtakım hilelerle seni aldatmak isterlerse, hiç endişe etme. Allah sana yeter. O'dur ki seni yardımıyla ve bir de müminlerle destekledi. Müminlerin kalplerini birbirine ısındırıp bir araya getirdi. Şayet sen dünyada bulunan her şeyi sarf etseydin bile yine de onların kalplerini birleştiremezdin, fakat Allah onları birleştirdi. Çünkü O azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Zaten yüreklerini birleştirdi. Yeryüzündeki şeylerin tümünü harcasaydın, onların yüreklerini birleştiremezdin; fakat Allah, birleştirdi. Kuşkusuz, O, Üstündür; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Ve onların kalplerini uzlaştırdı. Sen,  yeryüzünde bulunanların hepsini harcasaydın bile kalplerini uzlaştıramazdın. Ancak,  onların kalplerini ALLAH uzlaştırdı. O,  Üstündür,  Bilgedir.",
      "aktas": "Ve onların kalplerini uzlaştırdı. Eğer yeryüzündeki her şeyi infak[1] etseydin yine de onların kalplerini kaynaştıramazdın. Fakat Allah, onları kaynaştırdı. Kuşkusuz O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "(Allah) onların kalplerinin arasını birleştirmiştir.[1] Sen yeryüzünde bulunan her şeyi verseydin, yine onların kalplerinin arasını birleştiremezdin fakat Allah onların arasını kaynaştırdı. Şüphesiz ki O güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 1224,
      "numberInSurah": 64,
      "transliteration": "Yaaa aiyuhan Nabiyyu hasbukal laahu wa manittaba 'aka minal mu'mineen",
      "diyanet": "Allah'ın yardımı sana ve sana uyan müminlere yeter.",
      "ozturk": "Ey Peygamber! Allah ve inanananlardan seni izleyenler sana yeter/Allah, sana da seni izleyen müminlere de yeter!",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ey o Peygamber! Yetişir sana Allah arkanda gelen mü'minlerle",
      "islamoglu": "Sen ey Peygamber! Allah sana da yeter, sana tabi olan gerçek mü'minlere de!",
      "bulac": "Ey Peygamber, sana ve seni izleyen mü'minlere Allah yeter.",
      "esed": "Ey Peygamber! Allah sana da yeter, sana uyan inanmış kimselere de!",
      "suleymaniye": "Ey Nebi! Sana da sana uyan müminlere de Allah yeter.",
      "ates": "Ey peygamber, Allah sana ve sana tabi olan mü'minlere yeter.",
      "hulusi": "Ey Nebi! Allah, sana ve iman edenlerden sana tabi olanlara yeter.",
      "bayrakli": "Ey Peygamber! Sana ve sana uyan müminlere Allah yeter.",
      "elmali_sade": "Ey peygamber, Allah, sana ve arkandan gelen mü'minlere yeter!",
      "cantay": "Ey peygamber, sana da, mü'minlerden senin izince gidenlere de Allah yeter.",
      "piris": "-Ey Peygamber! Allah'ın yardımı sana ve sana uyan müminlere yeter.",
      "yildirim": "Ey Peygamber! Allah sana ve sana tabi olan müminlere yeter.",
      "safa": "Ey peygamber! Allah, sana ve seni izleyen inananlara yeterlidir.",
      "yuksel": "Ey peygamber,  ALLAH sana ve seni izleyen iman edenlere yeter.",
      "aktas": "Ey Nebi! Allah, sana ve sana uyan Mü'minlere yeter.",
      "okuyan": "Ey Peygamber! Sana ve sana uyan müminlere Allah yeter!"
    },
    {
      "number": 1225,
      "numberInSurah": 65,
      "transliteration": "Yaaa aiyuhan Nabiyyu harridil mu'mineena 'alal qitaal; iny-yakum minkum 'ishroona saabiroona yaghliboo mi'atayn; wa iny-yakum minkum min'atuny yaghlibooo alfam minal lazeena kafaroo bi anahum qawmul laa yafqahoon",
      "diyanet": "Müminleri savaş için coştur. Sizin sabırlı yirmi kişiniz onlardan ikiyüz kişiyi yener. Sizin yüz kişiniz, inkar edenlerden bin kişiyi yener; çünkü onlar anlayışsız bir güruhtur. Şimdi Allah yükünüzü hafifletti, zira içinizde zaaf bulunduğunu biliyordu. Sizin sabırlı yüz kişiniz onlardan ikiyüz kişiyi yener; sizin bin kişiniz, Allah'ın izniyle, ikibin kişiyi yener. Allah sabredenlerle beraberdir.",
      "ozturk": "Ey Peygamber! Müminleri çarpışmaya teşvik et! Sizden sabırlı yirmi kişi olsa, küfre sapanların iki yüzüne galip gelir; sizden yüz kişi olsa, onların binine galebe çalar. Çünkü onlar gereğince anlamayan bir topluluktur.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Ey o Peygamber! Mü'minleri cihade teşvik eyle, eğer sizden sabredecek yirmi kişi olursa ikiyüze galebe ederler ve eğer sizden yüz kişi olursa o küfredenlerden birine galebe ederler, çünkü onlar hakkı ve akıbeti iyi idrak etmez fıkıhsız bir kavmdirler",
      "islamoglu": "Sen ey Peygamber! Savaşta ölüm korkusunu yenmeleri için inananları yüreklendir: Eğer sizden dirençli yirmi kişi olursa, bunlar iki yüz kişiyi alt eder; yok eğer sizden yüz kişi olursa, inkarda direnenlerden bin kişiyi alt eder: çünkü onlar derin kavrayıştan mahrum bir yığındırlar.",
      "bulac": "Ey Peygamber, mü'minleri savaşa karşı hazırlayıp teşvik et. Eğer içinizde sabreden yirmi (kişi) bulunursa, iki yüz (kişiyi) mağlub edebilirler. Ve eğer içinizden yüz (sabırlı kişi) bulunursa, kafirlerden binini yener. Çünkü onlar (gerçeği) kavramayan bir topluluktur.",
      "esed": "Ey Peygamber! İnananları, kavgada ölüm korkusunu alt etmeleri yönünde (şöyle) yüreklendir: Sizden zor durumlara göğüs germesini bilen yirmi kişi çıkarsa, bunlar iki yüz kişiyi tepele(yebil)melidir; sizden böyle yüz kişi çıkarsa, hakkı inkara kalkışanlardan bin kişiyi tepele(yebil)melidir; çünkü onlar bunu kavrayamayan bir güruhturlar.",
      "suleymaniye": "Ey Nebi! Müminleri savaşa teşvik et. Sizden sabırlı /duruşunu bozmayan yirmi kişi olursa, iki yüz kişiyi yener; içinizden yüz kişi olursa onlar da kafirlik edenlerden bin kişiyi yener. Çünkü onlar (direnç göstermenin önemini) kavrayamayan bir topluluktur.",
      "ates": "Ey peygamber, mü'minleri savaşa teşvik et. Eğer sizden sabreden yirmi kişi olursa, iki yüz(kafir)i yenerler. Sizden yüz kişi olursa, kafirlerden bin kişiyi yenerler. Çünkü kafirler, anlamaz bir topluluktur.",
      "hulusi": "Ey Nebi! İman edenleri harbe teşvik et! Eğer sizden sabreden yirmi (kişi) olursa, iki yüze galip gelirler. . . Şayet sizden yüz (kişi) olursa, hakikat bilgisini inkar edenlerden bine (kişiye) galip gelirler. . . Onlar anlayışsız bir topluluktur!",
      "bayrakli": "Ey Peygamber! Müminleri savaşa teşvik et! Eğer sizden sabırlı yirmi kişi bulunursa, iki yüz kafire galip gelirler. Eğer sizden yüz kişi olursa, kafir olanlardan bin kişiye galip gelirler. Çünkü onlar anlamayan bir topluluktur.",
      "elmali_sade": "Ey peygamber, mü'minleri cihada teşvik et! Eğer sizden sabreden yirmi kişi olursa ikiyüz kişinin üstesinden gelir ve eğer sizden yüz kişi olursa o küfredenlerden binini alteder. Çünkü onlar, gerçeği kavrayamayan anlayışsız bir topluluktur.",
      "cantay": "Ey peygamber, mü'minleri harbe teşvik et. Eğer içinizden sabr-u sebata malik yirmi (kişi) bulunursa onlar iki yüze galebe ederler. Eğer sizden yüz (kişi) olursa kafirlerden binini yener. Çünkü onlar anlamazlar güruhudur.",
      "piris": "-Ey Peygamber! Müminleri savaş için hırslandır. Sizin sabırlı yirmi kişiniz onlardan iki yüz kişiyi yener. Sizin yüz kişiniz kafirlerden bin kişiyi yener. Çünkü onlar anlayışsız bir toplumdur.",
      "yildirim": "Ey Peygamber! Müminleri savaşa teşvik et. Eğer sizden tam sabırlı yirmi kişi olursa, iki yüz kişiye galip gelir ve eğer siz müminlerden yüz kişi olursa, kafirlerden bin kişiyi mağlup eder; çünkü o kafirler gerçeği ve akıbeti anlamayan bir güruhtur.",
      "safa": "Ey peygamber! İnananları, savaşa yüreklendir. Aranızda dirençli yirmi olsa, iki yüze üstün gelir. Aranızda yüz olsa, nankörlük edenlerden bine üstün gelir. Çünkü onlar, anlamayan bir toplumdur.",
      "yuksel": "Ey peygamber,  iman edenleri savaşa yüreklendir. Sizden dirençli yirmi kişi olsa,  iki yüz kişiyi yenebilir. Sizden yüz kişi,  kafirlerden bin kişiyi yenebilir. Çünkü onlar,  anlamayan bir topluluktur.[1]",
      "aktas": "Ey Nebi! Mü'minleri savaşmaya cesaretlendir. Eğer sizden sabreden[1] yirmi kişi bulunursa, iki yüz kişiye galip gelir. Eğer sizden yüz kişi bulunursa, Kafirlerden bin kişiye galip gelir. Çünkü onlar gerçekten anlamaz[2] bir halktır.",
      "okuyan": "Ey Peygamber! (Saldırıya karşılık) müminleri savaşa teşvik et! Sizden sabırlı yirmi (kişi) olursa, iki yüz (kâfir)e galip gelebilir. Sizden yüz (kişi) olursa, (gerçeği) anlamayan bir topluluk olmaları sebebiyle kâfir olanlardan bin (kâfir)e galip gelebilir.[1]"
    },
    {
      "number": 1226,
      "numberInSurah": 66,
      "transliteration": "Al'aana khaffafal laahu 'ankum wa 'alima anna feekum da'faa; fa-iny yakum minkum mi'atun saabiratuny yaghliboo mi'atayn; wa iny-yakum minkum alfuny yaghlibooo alfaini bi iznil laah; wallaahu ma'as saabireen",
      "diyanet": "Müminleri savaş için coştur. Sizin sabırlı yirmi kişiniz onlardan ikiyüz kişiyi yener. Sizin yüz kişiniz, inkar edenlerden bin kişiyi yener; çünkü onlar anlayışsız bir güruhtur. Şimdi Allah yükünüzü hafifletti, zira içinizde zaaf bulunduğunu biliyordu. Sizin sabırlı yüz kişiniz onlardan ikiyüz kişiyi yener; sizin bin kişiniz, Allah'ın izniyle, ikibin kişiyi yener. Allah sabredenlerle beraberdir.",
      "ozturk": "Şimdi, Allah yükünüzü hafifletti. Bilmiştir ki, sizde bir zaaf var. İçinizden sabırlı yüz kişi olsa, iki yüz kişiye galip gelir; sizden bin kişi olsa, Allah'ın izniyle iki bin kişiye galebe çalar. Allah, sabredenlerle beraberdir!",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Şimdi Allah sizden yükü hafifletti ve bildi ki sizde bir za'f var, şimdi sizden sabredecek yüz kişi olursa iki yüze galebe ederler, sizden bin olursa Allahın izniyle iki bine galebe ederler, ve Allah sabredenlerledir",
      "islamoglu": "Mevcut şartlarda Allah yükünüzü hafifletmiştir; zira sizin güçsüz olduğunuzu iyi biliyor: O halde, sizden dirençli yüz kişi çıkacak olursa, bunlar iki yüz kişiyi alt eder; ama eğer sizden bin kişi çıkarsa, Allah'ın izni sayesinde iki bin kişiyi alt eder: zira Allah (hakta) direnenlerle beraberdir.",
      "bulac": "Şimdi, Allah sizden (yükünüzü) hafifletti ve sizde bir za'f olduğunu bildi. Sizden yüz sabırlı (kişi) bulunursa, (onların) iki yüzünü bozguna uğratır; eğer sizden bin (kişi) olursa, Allah'ın izniyle (onların) iki binini yener. Allah, sabredenlerle beraberdir.",
      "esed": "(Ama yine de) Allah, şimdilik yükünüzü hafifletmiş bulunuyor, çünkü zayıf olduğunuzu biliyor: Şöyle ki: Sizden eğer zor durumlarda sabretmesini bilen yüz kişi çıkarsa, bunlar iki yüz kişiyi tepeleye(bile)cektir; ve sizden böyle bin kişi çıkarsa, Allahın izniyle iki bin kişiyi tepeleye(bile)cektir, çünkü Allah zor durumlara göğüs germesini bilenlerle beraberdir.",
      "suleymaniye": "Allah, sizde bir zayıflık olduğunu bildi ve şimdi yükümlülüğünüzü hafifletti. Sizden dirençli yüz kişi olursa iki yüz kişiyi yener; sizden bin kişi olursa Allah'ın izniyle, iki bin kişiyi yener. Allah direnç gösterenlerle beraberdir.",
      "ates": "Şimdi Allah sizden hafifletti, sizde zayıflık bulunduğunu bildi. Bundan böyle sizden sabreden yüz kişi olsa, iki yüz(kafir)i yenerler. Ve eğer sizden bin kişi olsa Allah'ın izniyle iki bin(kafir)i yenerler. Allah, sabredenlerle beraberdir.",
      "hulusi": "Şu an Allah sizden yükünüzü hafifletti, çünkü biliyor ki sizde zayıflık var. . . (O halde) sizden dayanan yüz olursa, iki yüze galip gelirler. . . Sizden bin olursa, Allah'ın izniyle (Bi-iznillah), iki bine galip gelirler. . . Allah sabredenlerle beraberdir.",
      "bayrakli": "Şimdi Allah yükünüzü hafifletti, sizde bir zayıflık olduğunu bildi. O halde sizden sabırlı yüz kişi bulunursa, onlardan iki yüz kişiye galip gelir. Eğer sizden bin kişi olursa, Allah'ın izniyle onlardan iki bin kişiye galip gelirler. Allah sabredenlerle beraberdir.",
      "elmali_sade": "Şimdi Allah sizin yükünüzü hafifletti ve sizde bir zaaf bulunduğunu bildi. Şimdi sizden sabredecek yüz kişi olursa, ikiyüz kişiyi alteder. Sizden bin kişi olursa, Allah'ın izniyle ikibin kişiye üstün gelir. Allah sabredenlerle beraberdir.",
      "cantay": "Şimdi Allah sizden (yükü) hafifletdi. Bildi ki size muhakkak bir za'f vardır. O halde eğer içinizden (azimli) sabırlı yüz (kişi) olursa iki yüzü yenerler, eğer, sizden bin (kişi) olursa iki bine galebe çalarlar, Allahın izniyle. Allah sabr-u sebat edenlerle beraberdir.",
      "piris": "Şimdi Allah, yükünüzü hafifletti ve içinizdeki zayıfları bilmektedir. Bu sebeple sizden sabırlı yüz kişi iki yüz kişiye galip gelir. Sizden bin kişi olursa Allah'ın izni ile iki bin kişiye galip gelir. Allah sabredenlerle beraberdir.",
      "yildirim": "Ama şimdi Allah yükünüzü hafifletti, çünkü sizde savaşma konusunda bir zayıflık olduğunu müşahede etti. O halde sizden sabırlı yüz kişi, Allah'ın izniyle onlardan iki yüz kafire üstün gelir ve eğer sizden bin kişi olursa, onlardan iki bin kişiye galip gelir.Çünkü Allah sabredenlerle beraberdir.",
      "safa": "Allah, sizde güçsüzlük olduğunu bildiği için, sizden azaltmıştır. Aranızda dirençli yüz olsa, iki yüze üstün gelir. Aranızda bin olsa, Allah'ın izniyle, iki bine üstün gelir. Çünkü Allah, Dirençli Olanlarla Birliktedir.",
      "yuksel": "Ancak,  ALLAH sizde zayıflık bulunduğunu bildiğinden şimdi sizden yükü hafifletti. Sizden dirençli yüz kişi olsa,  iki yüz kişiyi yenebilir. Sizden bin kişi olsa,  ALLAH'ın izniyle iki bin kişiyi yenebilir. ALLAH sabredip direnenlerle beraberdir.",
      "aktas": "Şimdi Allah, yükünüzü hafifletti. Çünkü sizde bir zayıflık olduğunu bilmektedir. Yine de, eğer sizden sabırlı yüz kişi bulunursa iki yüz kişiye galip gelir. Eğer sizden bin kişi olursa Allah'ın izni ile[1] iki bin kişiye galip gelir. Allah, sabredenlerle beraberdir.",
      "okuyan": "Şimdi Allah yükünüzü hafifletti; sizde zayıflık olduğunu bildi. Sizden sabırlı yüz (kişi) olursa, (onlardan) iki yüz (kâfir)e galip gelebilir. Sizden bin (kişi) olursa, Allah'ın izniyle (onlardan) iki bin (kâfir)e galip gelebilir. Allah sabredenlerle beraberdir.[1] "
    },
    {
      "number": 1227,
      "numberInSurah": 67,
      "transliteration": "Maa kaana li Nabiyyin ai yakoona lahooo asraa hatta yuskhina fil ard; tureedoona aradad dunyaa wallaahu yureedul Aakhirah; wallaahu 'Azeezun Hakeem",
      "diyanet": "Yeryüzünde savaşırken, düşmanı yere sermeden esir almak hiçbir peygambere yaraşmaz. Geçici dünya malını istiyorsunuz, oysa Allah ahireti kazanmanızı ister. Allah Güçlü'dür, Hakim'dir.",
      "ozturk": "Hiçbir peygamber için, yeryüzünde ağır basmadıkça, esirlere sahip olmak uygun değildir. Siz şu iğreti dünyanın nimetini istiyorsunuz; Allah ise âhireti istiyor. Allah Azîz'dir, Hakîm'dir.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Hiç bir Peygamber için Arzda ağır basmadıkça esirleri olmak doğru değildir, siz, Dünya uruzunu istiyorsunuz Allah ise Ahıreti kazanmanızı dileyor ve Allah azizdir hakimdir",
      "islamoglu": "Kıran kırana gerçekleşmiş sıcak bir savaş sonucu olmadıkça bir peygambere esir almak yakışmaz. Sizler bu dünyanın geçici değerlerini istiyorsunuz; ama Allah (sizin için daha yüce bir değer olan) ahireti istiyor: zira Allah iradesinde pek yüce, işinde hikmetli olandır.",
      "bulac": "Hiç bir peygambere, yeryüzünde kesin bir zafer kazanıncaya kadar esir alması yakışmaz. Siz dünyanın geçici yararını istiyorsunuz. Oysa Allah (size) ahireti istemektedir. Allah, üstün ve güçlüdür, hüküm ve hikmet sahibidir.",
      "esed": "Kıyasıya girdiği zorlu bir meydan savaşı sonucu değilse, esir almak bir peygamber için yakışık almaz. Siz bu dünyanın geçici kazançlarına talip olabiliyorsunuz, ama Allah (sizin için) sonraki hayatın (güzel/iyi olmasını) murad ediyor: çünkü, Allah doğru hüküm ve hikmetle edip eyleyen en yüce iktidar sahibidir.",
      "suleymaniye": "Hiçbir nebi,[1] savaş alanında[2] düşmanı etkisiz hale getirmeden esir alma hakkına sahip değildir![3]. Siz, hemen elinize geçecek şeyler istiyorsunuz. Allah ise sonrasını[4] istiyor. Daima üstün olan ve bütün kararları doğru olan Allah'tır.",
      "ates": "Yeryüzünde ağır bas(ıp küfrün belini iyice kır)ıncaya kadar hiçbir peygambere esirler sahibi olmak yakışmaz. Siz, geçici dünya malını istiyorsunuz, Allah ise (sizin için) ahireti istiyor. Allah daima üstün, hüküm ve hikmet sahibidir.",
      "hulusi": "Bir Nebiye, arzda ağır basıncaya kadar, (savaşsız) esirler sahibi olması sahih olmaz. . . Siz (düşmanınızı öldürmek yerine esir almayı istemekle) dünyanın malını diliyorsunuz; Allah ise sonsuz geleceği diliyor. . . Allah Aziyz'dir, Hakiym'dir.",
      "bayrakli": "Yeryüzünde ağır basıncaya kadar, hiçbir peygambere esir sahibi olmak yaraşmaz. Siz geçici dünya malını istiyorsunuz; halbuki Allah sizin için ahireti istiyor. Allah güçlüdür; hikmet sahibidir.",
      "elmali_sade": "Hiçbir peygamberin, yeryüzünde ağır basmadıkça (kafirlere karşı ezici bir üstünlük sağlamadıkça), esirlerinin olması doğru değildir. Siz dünya varlığını istiyorsunuz, Allah ise ahireti kazanmanızı istiyor. Allah, güçlüdür, hikmet sahibidir.",
      "cantay": "Hiç bir peygamberin yer yüzünde ağır basıb (harb edib) zaferler kazanıncaya kadar (muhaarib düşmandan) esirler alması (vaaki) olmamışdır. Siz geçici dünya malını arzu ediyorsunuz. Halbuki Allah ahireti (daha çok ahiret sevabını kazanmanızı, ahireti düşünmenizi) ister. Allah azizdir (dostlarını düşmanları üzerine gaalib kılandır), hakimdir (her haale layık olanı hakkıyle ve hikmetiyle bilendir).",
      "piris": "Yeryüzünde savaşırken, düşmanı yere sermeden esir alma hiç bir peygambere yaraşmaz! Geçici dünya malını istiyorsunuz. Oysa Allah, ahireti kazanmanızı ister. Allah güçlüdür, hakimdir.",
      "yildirim": "Bir Peygamberin, dünyada zafer kazanıp küfrü zelil kılmadıkça, esirler edinip onları fidye karşılığında serbest bırakması uygun düşmez. Siz dünya metaını istiyorsunuz. Allah ise ahireti kazanmanızı istiyor. Allah azizdir, hakimdir (üstün kudret, tam hüküm ve hikmet sahibidir).",
      "safa": "Yeryüzünde kesin bir utku kazanıncaya dek, tutsak almak bir peygambere yakışmaz. Siz, dünyanın geçici yararını istiyorsunuz. Oysa Allah, sonsuz yaşamı istiyor. Çünkü Allah, Üstündür; Bilgelik ve Adaletle Yönetendir.[136]",
      "yuksel": "Hiçbir peygambere,  yeryüzünde savaşa katılmaksızın esirler edinmesi yakışmaz. Siz bu dünyanın geçici malını istiyorsunuz; ALLAH ise (sizin için) ahireti ister. ALLAH Üstündür,  Bilgedir.[1]",
      "aktas": "Hiçbir Neb'iye, yeryüzünde düşmana üstünlük sağlayıncaya kadar, esir almak[1] yaraşmaz. Siz geçici dünya malını istiyorsunuz, oysa Allah ahireti istiyor. Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
      "okuyan": "Hiçbir peygambere yeryüzünde ağır basıncaya (kesin bir zafere ulaşıncaya) kadar, (yanında) esirler bulundurmak yakışmaz.[1] Siz geçici dünya malını istiyorsunuz, Allah ise (sizin için) ahireti istiyor. Allah güçlüdür, doğru hüküm verendir."
    },
    {
      "number": 1228,
      "numberInSurah": 68,
      "transliteration": "Law laa Kitaabum minal laahi sabaqa lamassakum fee maaa akhaztum 'azaabun 'azeem",
      "diyanet": "Daha önceden Allah'tan verilmiş bir hüküm olmasaydı, aldıklarınızdan ötürü size büyük bir azab erişirdi.",
      "ozturk": "Eğer Allah'tan bir yazı önden gelmemiş olsaydı, aldığınız fidyeden ötürü size büyük bir azap dokunurdu.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Eğer Allahdan bir yazı geçmiş olmasa idi aldığınız fidyeden dolayı size mutlak büyük bir azab dokunurdu",
      "islamoglu": "Eğer Allah tarafından, önceden bir yasal izin olmamış olsaydı, ele geçirdikleriniz yüzünden başınıza korkunç bir felaketin gelmesi kaçınılmaz olurdu.",
      "bulac": "Eğer Allah'ın geçmişte bir yazması (söz vermesi) olmasaydı, aldıklarınıza karşılık size gerçekten büyük bir azab dokunurdu.",
      "esed": "Allah tarafından önceden buyrulmuş böyle bir ilke olmasaydı aldığınız bütün bu (tutsaklar) yüzünden başınıza mutlaka büyük bir azap çökerdi.",
      "suleymaniye": "Allah'ın daha önce kayda geçmiş[1] bir kararı[2] olmasaydı, aldığınız şeyden dolayı size kesinlikle büyük bir azap çarpardı.",
      "ates": "Eğer Allah'tan, (yanılma ile verilen hükümlerden ötürü azabetmemek hakkında) bir yazı geçmemiş olsaydı, aldığınız fidyeden dolayı size mutlaka büyük bir azab dokunurdu.",
      "hulusi": "Eğer Allah'ın bu konuda bir hükmü olmasaydı, aldığınız fidyeden elbette size acı azap dokunacaktı.",
      "bayrakli": "Allah tarafından önceden verilmiş bir hüküm olmasaydı, aldığınız fidyeden ötürü size mutlaka büyük bir azap dokunurdu.",
      "elmali_sade": "Eğer Allah tarafından bir yazı gelmiş olmasaydı, aldığınız fidyeden dolayı kesinlikle size büyük bir azap dokunurdu.",
      "cantay": "Eğer Allahın geçmiş bir yazısı olmasaydı aldığınız (fidye) de size her halde büyük bir azab dokunurdu.",
      "piris": "Daha önce Allah'tan verilmiş bir hüküm olmasaydı, aldıklarınızdan dolayı size büyük bir azap dokunurdu.",
      "yildirim": "Eğer (içtihad neticesi verilen hükümlerden ötürü azap etmeyeceğine veya ganimetleri helal kılacağına dair) Allah'ın Levh-i Mahfuzda yazdığı daha önceki bir hüküm olmasaydı, aldığınız fidyeden dolayı size büyük bir azap dokunurdu.",
      "safa": "Allah tarafından önceden yazılmış olmasaydı, aldıklarınıza karşılık, kesinlikle size büyük bir ceza gelirdi.",
      "yuksel": "ALLAH'ın daha önce koyduğu bir yasa olmasaydı aldıklarınızdan ötürü size büyük bir azap dokunacaktı.",
      "aktas": "Eğer Allah tarafından önceden bir Kitap[1] olmasaydı, aldığınız şeyden dolayı size mutlaka büyük bir azap dokunurdu.",
      "okuyan": "Allah tarafından (bir hüküm) geçmiş olmasaydı, aldığınız (ganimet)le ilgili size mutlaka büyük bir azap dokunurdu."
    },
    {
      "number": 1229,
      "numberInSurah": 69,
      "transliteration": "Fakuloo mimaa ghanimtum halaalan taiyibaa; watta qullaah; innal laaha Ghafoorur Raheem",
      "diyanet": "Elde ettiğiniz ganimetleri temiz ve helal olarak yiyin; Allah'tan sakının, doğrusu Allah bağışlar ve merhamet eder.",
      "ozturk": "Artık kazanç olarak elde ettiklerinizden/ elde ettiğiniz ganimetlerden helal ve temiz olarak yiyin; Allah'tan sakının! Allah çok affedici, çok merhametlidir.",
      "juz": 10,
      "page": 185,
      "sajda": false,
      "elmali": "Artık elde ettiğiniz ganimetten halal ve hoş olarak yiyin ve Allaha korunun, çünkü Allah gafurdur rahimdir",
      "islamoglu": "Şu halde, ganimet olarak ele geçirdiklerinizin helal ve temiz olanlarını kullanın ve Allah'a karşı sorumlu davranın: unutmayın ki Allah tarifsiz bağışlayıcı, eşsiz bir merhamet kaynağıdır.",
      "bulac": "Artık ganimet olarak elde ettiklerinizden helal ve temiz olarak yiyin ve Allah'tan korkup sakının. Şüphesiz Allah bağışlayandır, esirgeyendir.",
      "esed": "O halde, savaşta ele geçirdiğiniz şeyler için (yalnız) helal olanları kullanın ve Allaha karşı sorumluluk bilinci taşıyın: (hem de şu gerçeği hep akılda tutarak) Allah çok esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Artık ganimet olarak aldıklarınızdan helal ve temiz olanları yiyin[1]. Allah'a karşı yanlış yapmaktan sakının. Şüphesiz Allah, çok bağışlayan ve ikramı bol olandır.",
      "ates": "Artık aldığınız ganimetten helal ve temiz olarak yeyin ve Allah'tan korkun. Şüphesiz Allah, bağışlayandır, esirgeyendir.",
      "hulusi": "Elde ettiğiniz ganimetten helal ve temiz olarak yeyin. . . Allah'tan korunun. Muhakkak ki Allah Ğafur'dur, Rahıym'dir.",
      "bayrakli": "Artık elde ettiğiniz ganimetten helal ve temiz olarak yiyiniz. Allah'tan sakınınız. Şüphesiz ki Allah, bağışlayandır; merhamet edendir.",
      "elmali_sade": "Artık elde ettiğiniz ganimetten helal ve hoş olarak yiyin ve Allah'tan korkun! Çünkü Allah, bağışlayan, çok merhamet edendir.",
      "cantay": "Artık elde etdiğiniz ganimetden halal ve hoş olarak yeyin. Allahdan korkun. Şübhesiz ki Allah çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "Elde ettiğiniz ganimetleri temiz ve helal olarak yiyin; Allah'tan korkun, şüphesiz Allah, bağışlayan ve merhamet edendir.",
      "yildirim": "(Ama bundan böyle fidyeyi ve ganimeti size mübah kıldım) artık aldığınız ganimetleri helal ve hoş olarak yiyin. Allah'a karşı gelmekten sakının. Gerçekten Allah gafurdur, rahimdir (affı, merhamet ve ihsanı boldur).",
      "safa": "Savaş kazanımı olarak ele geçirdiğiniz şeylerden, helal ve temiz olarak artık yiyin. Ve Allah'a yönelik sorumluluk bilinci taşıyın. Kuşkusuz, Allah, Sınırsız Bağışlayandır; Merhametlidir.",
      "yuksel": "Artık ele geçirdiğiniz ganimetleri helal ve temiz olarak yiyebilirsiniz. ALLAH'ı dinleyin. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Artık elde ettiğiniz ganimetten, helal ve temiz olarak yiyin ve Allah için takvalı olun. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
      "okuyan": "Artık elde ettiğiniz ganimetten temiz, helal olarak yiyin! Allah'a karşı takvâlı (duyarlı) olun! Şüphesiz ki Allah çok bağışlayandır, çok merhametlidir. "
    },
    {
      "number": 1230,
      "numberInSurah": 70,
      "transliteration": "Yaaa aiyuhan Nabiyyu qul liman feee aideekum minal asraaa iny-ya lamillaahu fee quloobikum khairany yu'tikum khayram mimmaaa ukhiza minkum wa yaghfir lakum; wallaahu Ghafoorur Raheem",
      "diyanet": "Elinizde bulunan esirlere, \"Allah kalblerinizde bir iyilik bulursa, size sizden alınanın daha hayırlısını verir, sizi bağışlar, Allah bağışlayandır, merhamet edendir\" de.",
      "ozturk": "Ey Peygamber! Elinizde esir olarak bulunanlara de ki: \"Eğer Allah, kalplerinizde bir hayır olduğunu bilirse size, sizden alınandan daha değerlisini verir ve sizi affeder. Allah çok affedici, çok esirgeyicidir.\"",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Ey Peygamber, elinizdeki esirlere de ki: eğer Allah, sizin kalblerinizde bir hayır bilirse size sizden alınandan daha hayırlısını verir ve günahlarınızı mağfiret buyurur, Allah gafur, rahimdir",
      "islamoglu": "Sen ey Peygamber! Elinizde bulunan esirlere de ki: \"Eğer Allah yüreklerinizde iyi ve güzelin (yerleşik hali olan imana) yatkınlık bulursa, size sizden alınandan daha güzelini bahşedecek; tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağı olan Allah sizi de bağışlayacaktır.",
      "bulac": "Ey Peygamber, ellerinizdeki esirlere de ki: \"Eğer Allah, sizin kalblerinizde bir hayır olduğunu bilirse (görürse) size sizden alınandan daha hayırlısını verir ve sizi bağışlar. Allah bağışlayandır, esirgeyendir.\"",
      "esed": "(Öyleyse) ey Peygamber, elindeki esirlere de ki: \"Allah yüreklerinizde bir güzellik bulursa, bütün o sizden alınan şeylerden daha güzelini bahşedecektir size: Çünkü Allah, çok esirgeyen gerçek bağışlayıcıdır.",
      "suleymaniye": "Ey Nebi! Elinizdeki esirlere de ki \"Allah kalplerinizde bir hayır olduğunu görürse, sizden alınandan daha iyisini verir ve sizi bağışlar. Allah, çok bağışlayan ve ikramı bol olandır.\"",
      "ates": "Ey peygamber, ellerinizde bulunan esirlere söyle: \"Eğer Allah, sizin kalblerinizde bir hayır olduğunu bilirse, size, sizden alınan(fidye)den daha hayırlısını verir ve sizi bağışlar. Allah bağışlayandır, esirgeyendir.",
      "hulusi": "Ey Nebi! Esirlerden elinizde bulunanlara de ki: \"Eğer Allah kalplerinizde bir hayır (iman) bilirse, size, sizden alınandan daha hayırlısını verir ve sizi bağışlar! Allah Ğafur'dur, Rahıym'dir. \"",
      "bayrakli": "Ey Peygamber! Elinizde bulunan esirlere de ki: Eğer Allah kalplerinizde hayır olduğunu bilirse, sizden alınandan daha hayırlısını size verir ve sizi bağışlar. Çünkü Allah bağışlayandır; merhamet edendir.",
      "elmali_sade": "Ey peygamber, elinizdeki esirlere de ki: Eğer Allah, sizin kalplerinizde bir hayır olduğunu bilirse, size, sizden alınandan daha hayırlısını verir ve günahlarınızı bağışlar. Allah, bağışlayan ve merhamet edendir.",
      "cantay": "Ey peygamber, ellerinizdeki esirlere de ki: \"Eğer Allahın ezeli ilmine göre yüreklerinizde bir hayır (iman ve ihlas) varsa O, size sizden alınandan daha hayırlısını verir ve sizi yarlığar da. Allah çok yarlığayıcıdır, çok esirgeyicidir.",
      "piris": "-Ey Peygamber, elinizde bulunan esirlere: -Allah kalbinizde bir iyilik bulursa, size sizden alınanın daha hayırlısını verir. Sizi bağışlar, Allah bağışlayandır, merhamet edendir, de!",
      "yildirim": "Ey Peygamber! Ellerinizdeki esirlere de ki\"Eğer Allah sizin kalplerinizde hayır yani iyi niyet, iman ve ihlas istidadı bulursa, sizden alınan fidyelerden daha hayırlısını size verir ve günahlarınızı bağışlar. Çünkü Allah gafurdur, rahimdir (affı, merhamet ve ihsanı boldur).",
      "safa": "Ey peygamber! Elinizdeki tutsaklara, şunu söyle: \"Allah, yüreğinizde bir iyilik olduğunu bilirse, sizden alınanlardan daha iyisini verir ve sizi bağışlar. Çünkü Allah, Sınırsız Bağışlayandır; Merhametlidir!\"",
      "yuksel": "Ey peygamber,  elinizde bulunan esirlere de ki: \"ALLAH kalbinizde bir iyilik bilse,  yitirdiklerinizden daha iyisini size verir ve sizi bağışlar. ALLAH Bağışlayandır,  Rahimdir.",
      "aktas": "Ey Nebi! Elinizdeki esirlere de ki: \"Eğer Allah kalplerinizde bir hayır olduğunu bilirse,[1] size, sizden alınandan daha hayırlısını verir ve sizi bağışlar.\" Allah'ın Rahmeti Bol'dur, Kesintisiz'dir.",
      "okuyan": "Ey Peygamber! Elinizdeki esirlere de ki: Allah kalplerinizde hayır olduğunu bilirse, sizden alınandan daha hayırlısını size verir ve sizi bağışlar. Allah çok bağışlayandır, çok merhametlidir.[1]"
    },
    {
      "number": 1231,
      "numberInSurah": 71,
      "transliteration": "Wa iny-yureedoo khiyaa nataka faqad khaanullaaha min qablu fa amkana minhum; wallaahu 'aleemum Hakeem",
      "diyanet": "Esirler sana hıyanet etmek isterlerse, bilsinler ki esasen daha önce de Allah'a hıyanet etmişlerdi, Allah bundan ötürü onları yenmen için sana imkan verdi. Allah Bilen'dir, Hakim'dir.",
      "ozturk": "Sana hıyanet etmek isterlerse kesin olan şu ki, daha önce Allah'a hıyanet ettiler de Allah, aleyhlerine bir imkân yarattı. Allah herşeyi bilen, her hikmete sahip olandır.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Ve eğer sana hıyanet etmek isterlerse unutmasınlar ki bundan evvel Allaha hıyanet ettiler de kahredilmelerine imkan verdi, Allah alim, hakimdir",
      "islamoglu": "Ama eğer sana ihanete kalkışırlarsa, unutma ki (senden) daha önce Allah'a ihanet etmişlerdi de, (Allah mü'minlere) onları (uslandırma) imkanı vermişti: zira (unutmasınlar ki) Allah her niyeti bilendir, her işinde tam isabet edendir.",
      "bulac": "Eğer sana ihanet etmek isterlerse, onlar daha önce Allah'a da ihanet etmişlerdi; böylece O da, \"bozguna uğramaları (için) sana imkan vermişti.' Allah, bilendir, hüküm ve hikmet sahibidir.",
      "esed": "Ve eğer sana ihanet etmeye yeltenirlerse, (unutmasınlar ki) daha önce Allaha da ihanet etmişlerdi de bu yüzden Allah (inananları) onlara baskın çıkarmıştı. Çünkü Allah doğru hüküm ve hikmetle edip eyleyen mutlak ve sınırsız bilgi sahibidir.",
      "suleymaniye": "Sana hainlik etmek isterlerse (bil ki,) bunlar daha önce Allah'a da hainlik ettiler[1]. Bu yüzden Allah onlara karşı size fırsat verdi. Allah, daima bilen ve kararları doğru olandır.",
      "ates": "Eğer sana hainlik yapmak isterlerse, daha önce Allah'a da hainlik yapmışlardı. Bu yüzden (Allah) onlara karşı (sana) imkan verdi. Allah (herşeyi) bilendir, yerli yerince yapandır.",
      "hulusi": "Eğer sana hıyanet dilerlerse, gerçekten onlar daha önce Allah'a hainlik yapmışlardı da, onlara karşı (sana) başarı vermişti! Allah Aliym'dir, Hakiym'dir.",
      "bayrakli": "Esirler sana ihanet etmek isterlerse, daha önce Allah'a da ihanet etmişlerdi de Allah onlara karşı sana imkan ve kudret vermişti. Allah bilendir; hikmet sahibidir.",
      "elmali_sade": "Eğer sana hiyanet etmek isterlerse, unutmasınlar ki, bundan önce Allah'a hiyanet ettiler de kahredilmelerine imkan verdi. Allah, herşeyi bilendir, hikmet sahibidir.",
      "cantay": "Eğer sana haainlik etmek isterlerse... Onlar daha evvel Allaha da haainlik etmişlerdir de O, sana kendilerine karşı imkan ve kudret vermişdi. Allah (her şey'i) hakkıyle bilicidir, yegane hüküm ve hikmet saahibidir.",
      "piris": "Esirler sana ihanet etmek isterlerse, onlar daha önce Allah'a da hainlik etmişlerdi. Allah sana, onlara karşı imkan verdi. Allah bilendir, hakimdir.",
      "yildirim": "Eğer sana hıyanet etmek isterlerse unutmasınlar ki daha önce de onlar Allah'a hıyanet etmişlerdi de, Allah onlara karşı sana imkan ve kudret vermişti, onları senin eline düşürmüştü. Allah alimdir, hakimdir (her şeyi hakkıyla bilir, tam hüküm ve hikmet sahibidir).",
      "safa": "Sana alçaklık yapmaya kalkarlarsa, daha önce, Allah'a da alçaklık yapmışlardı. Bunun üzerine, Allah, onlara karşı sana olanaklar verdi. Allah, Bilendir; Bilgelik ve Adaletle Yönetendir.",
      "yuksel": "Yok,  sana ihanet etmek istiyorlarsa,  zaten daha önce ALLAH'a ihanet etmişlerdi. Bunun üzerine onları yenik düşürdü. ALLAH Bilendir,  Bilgedir.",
      "aktas": "Eğer sana ihanet etmek isterlerse; daha önce Allah'a da ihanet etmişlerdi. Allah, onlara karşı sana imkan verdi. Allah, Her Şeyi Bilen'dir, En İyi Hüküm Veren'dir.",
      "okuyan": "Sana ihanet (etmek) isterlerse -ki daha önce Allah'a da ihanet etmişlerdi- ve Allah onlar nedeniyle (sana) imkân vermişti. Allah bilendir, doğru hüküm verendir."
    },
    {
      "number": 1232,
      "numberInSurah": 72,
      "transliteration": "Innal lazeena aamanoo wa haajaroo wa jaahadoo bi amwaalihim wa anfusihim fee sabeelil laahi wallazeena aawaw wa nasarooo ulaaa'ika ba'duhum awliyaaa'u ba'd; wallazeena aamanoo wa lam yuhaajiroo maa lakum minw walaayatihim min shai'in hatta yuhaajiroo; wa inistan sarookum fid deeni fa'alaiku munnasru illaa 'alaa qawmim bainakum wa bainahum meesaaq; wallaahu bimaa ta'maloona Baseer",
      "diyanet": "Doğrusu inanıp hicret edenler, Allah yolunda mallarıyla canlarıyla cihat edenler ve muhacirleri barındırıp onlara yardım edenler, işte bunlar birbirinin dostudurlar. İnanıp hicret etmeyenlerle, hicret edene kadar sizin dostluğunuz yoktur. Fakat din uğrunda yardım isterlerse, aranızda anlaşma olmayan topluluktan başkasına karşı onlara yardım etmeniz gerekir. Allah işlediklerinizi görür.",
      "ozturk": "Onlar ki, inanıp hicret ettiler, mallarıyla, canlarıyla Allah yolunda cihat ettiler; onlar ki hicret edenleri barındırdılar, onlara yardım ettiler, işte onlar birbirlerinin dostlarıdır. İman edip de hicret etmeyenlere gelince, hicret edecekleri vakte kadar size onların yönetiminden bir şey düşmüyor. Ama sizden dinde yardım isterlerse, sizinle aralarında antlaşma bulunan bir topluluk aleyhinde olmamak üzere, kendilerine yardım etmeniz gerekir. Allah, yapmakta olduklarınızı iyice görmektedir.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki iyman ettiler ve mühacir oldular ve mallariyle, canlariyle Allah yolunda mücahede eylediler ve o kimseler ki barındırdılar, ve yardıma koştular işte bunlar birbirlerinin velileridirler, iyman edib de hicret etmiyenler ise hicretlerine kadar sizin için onlara velayet namına bir şey yoktur, bununla beraber eğer dinde yardımınızı isterlerse yardım etmek de üzerinize borcdur, ancak sizinle aralarında misak bulunan bir kavm aleyhine değil, Allah amellerinizi gözetiyor",
      "islamoglu": "İmanda sebat eden, zulüm diyarından göç eden, Allah yolunda mallarıyla ve canlarıyla çaba gösteren ve onlara kucak açıp yardım edenlere gelince: işte bunlar birbirlerinin (gerçek) dostudurlar. Ama iman etmiş fakat zulüm diyarından göç edinceye kadar korunup gözetilmeleri konusunda size hiçbir sorumluluk düşmez. Şu var ki, eğer dini baskıya karşı sizden yardım isterlerse, bu durumda size düşen yardım etmektir; yeter ki kendileriyle aranızda anlaşma bulunan bir topluluğa karşı olmasın: çünkü Allah yaptıklarınızın tümünü görmektedir.",
      "bulac": "Gerçek şu ki, iman edenler, hicret edenler ve Allah yolunda mallarıyla ve canlarıyla cihad edenler ile (hicret edenleri) barındıranlar ve yardım edenler, işte birbirlerinin velisi olanlar bunlardır. İman edip hicret etmeyenler, onlar hicret edinceye kadar, sizin onlara hiç bir şeyle velayetiniz yoktur. Ama din konusunda sizden yardım isterlerse, yardım üzerinizde bir yükümlülüktür. Ancak, sizlerle onlar arasında anlaşma bulunan bir topluluğun aleyhinde değil. Allah, yaptıklarınızı görendir.",
      "esed": "Öte yandan imana erişen, zulmün egemen olduğu diyardan göç eden, Allah yolunda mallarıyla çaba gösterip duran kimselere ve (onlara) kol kanat açıp, yardım edenlere gelince; işte bunlar (sahiden) birbirlerinin dostu ve hamileridir. Fakat inanmış oldukları halde (sizin beldenize) göç etmemiş olan kimselere gelince; onların korunup gözetilmesinden hiçbir bakımdan siz sorumlu değilsiniz, ta ki (sizin yanınıza) göç edecekleri vakte kadar. Yine de, dinsel baskılara karşı sizden yardım isterlerse, (onlara) yardım elinizi uzatmaktır size düşen; yeter ki (bu yardım) kendileriyle aranızda andlaşma bulunan bir topluluğa karşı olmasın; çünkü Allah yaptığınız her şeyi görmektedir.",
      "suleymaniye": "İnanıp güvenen, hicret eden, Allah yolunda mallarıyla ve canlarıyla cihad edenler /ellerinden geleni yapanlar[1] ile onları barındırıp yardım edenlerden her biri diğerinin koruyup kollayıcısıdır[2]. İnanıp güvenenlerden hicret etmeyenlere gelince, göç edinceye kadar hiçbirinizin, hiçbir konuda onları koruyup kollama göreviniz yoktur. Ama sizden dini konularda yardım isterlerse, aranızda anlaşma bulunan bir topluluğun aleyhine olmamak kaydıyla yardım etmek üzerinize borçtur. Allah, yapmakta olduğunuz her şeyi daima görür.",
      "ates": "Onlar ki inandılar, hicret ettiler, Allah yolunda mallariyle, canlariyle savaştılar ve onlar ki (yurtlarına göçenleri) barındırdılar ve yardım ettiler; işte onlar, birbirlerinin velisi(dostu, koruyucusu)durlar. İnanıp da hicret etmeyenlere gelince, onlar hicret edinceye kadar, onların velayetinden size bir şey yoktur (onları korumakla yükümlü değilsiniz). Fakat dinde yardım isterlerse (onlara) yardım etmeniz gerekir. Yalnız, aranızda andlaşma bulunan bir topluma karşı (yardım etmeniz) olmaz. Allah, yaptıklarınızı görmektedir.",
      "hulusi": "Onlar ki iman ettiler ve (bu uğurda) hicret ettiler; Allah yolunda mallarıyla ve canlarıyla mücahede ettiler ve hicret edenleri barındırdılar ve yardım ettiler; işte bunlar birbirlerinin velileridir. . . İman edip hicret etmeyenlere gelince; hicret edinceye kadar onlara sahip çıkma konusunda bir sorumluluğunuz yoktur! Eğer Din'de sizden yardım isterler ise, yardım etmek sizin üzerinize borçtur. Ancak sizinle onlar arasında bir anlaşma olan kavmin aleyhine olmamak üzere. . . Allah yapmakta olduklarınızı (B sırrınca) Basıyr'dir.",
      "bayrakli": "İman edip de hicret edenler, Allah yolunda mallarıyla, canlarıyla cihad edenler ve muhacirleri barındırıp yardım edenler var ya, işte onların bir kısmı diğer bir kısmının dostlarıdır. İman edip de hicret etmeyenlere gelince, onlar hicret edinceye kadar size onların mirasından hiçbir pay yoktur. Eğer onlar din hususunda sizden yardım isterlerse, sizinle aralarında sözleşme bulunan bir kavim aleyhine olmaksızın, yardım etmeniz gerekir. Allah bütün yaptıklarınızı hakkıyla görmektedir.",
      "elmali_sade": "İman edip yurtlarından göç eden ve mallarıyla canlarıyla Allah yolunda savaşanlar ile onları barındıranlar ve yardıma koşanlar, birbirlerinin dostudurlar. İman edip de hicret etmeyenler hicret edinceye kadar sizin için onlara velayet namına birşey yoktur. Bununla beraber sizden dine ait bir konuda yardım isterlerse, aranızda antlaşma bulunan bir topluluk aleyhinde olmamak şartıyla, yardım etmek de üzerinize borçtur. Allah, yaptıklarınızı görüp gözetir.",
      "cantay": "İman edib hicret edenler, Allah yolunda bulunanlar, canlariyle cihadda bulunanlar, (muhacirleri) barındırıb yardım edenler (yok mu?), işte onlar birbirinin (mirasda) velileridir iman getirib de hicret etmeyenlere ise, hicret edecekleri zamana kadar, sizin onlara hiç bir şey ile velayetiniz yokdur. (Bununla beraber) eğer onlar din hususunda sizden yardım isterlerse yardım etmek üstünüze borcdur. Şu kadar ki sizinle aralarında muaahede bulunan bir kavm aleyhinde değil. Allah yapacaklarınızı hakkıyle görücüdür.",
      "piris": "İman eden, hicret eden, Allah yolunda mallarıyla ve canlarıyla cihat eden ve (muhacirleri) barındırıp, onlara yardım edenler. İşte onlar birbirlerinin velisidir. İman edip de hicret etmeyenler, onlar hicret edene kadar hiç bir velayetiniz yoktur. Fakat din hususunda sizden yardım isterlerse onlara -aranızda anlaşma olan toplumdan başkasına karşı- yardım etmeniz gerekir. Allah yaptıklarınızı görmektedir.",
      "yildirim": "İman edip Allah yolunda hicret edenler, mallarıyla ve canlarıyla Allah yolunda cihad edenlerle onları barındıran ve onlara yardım eden Ensar var ya, işte bunlar birbirlerinin velileridir (malda da birbirlerinin varisidirler). İman edip de hicret etmeyenlere gelince, onlar hicret etmedikçe, sizin için mirasda onlara hiçbir velayet yoktur. Bununla beraber eğer din hususunda sizden yardım isterlerse sizinle aralarında sözleşme bulunan bir topluluk aleyhine olmamak şartıyla, onlara yardım etmeniz gerekir. Allah bütün yaptıklarınızı görmektedir.",
      "safa": "Kuşkusuz, inananlar, göç edenler, Allah'ın yolunda mallarıyla canlarıyla çaba gösterenler, barındıranlar ve yardım edenler; işte onlar, birbirlerinin dostudur. İnanmalarına karşın göç etmeyenler göç edene dek, onlardan sorumlu değilsiniz. Din konusunda sizden yardım isterlerse, aranızda antlaşma bulunan bir topluma karşı olmaması koşuluyla, onlara yardım et mek üzerinizde bir yükümlülüktür. Çünkü Allah, yaptıklarınızı Görendir.",
      "yuksel": "Gerçeği onaylayanlar,  ALLAH yolunda göç edenler,  mallarıyla ve canlarıyla cihat edenler ve onları barındırıp onlara yardım edenler birbirlerinin dostudur. Gerçeği onayladığı halde sizinle birlikte göç etmeyenler göç edinceye kadar onlardan sorumlu değilsiniz. Ancak onlar,  din bağından ötürü sizden yardım isterlerse,  aranızda anlaşma bulunan bir topluma karşı olmaması koşuluyla kendilerine yardım etmelisiniz. ALLAH yaptıklarınızı Görendir.[1]",
      "aktas": "İman edip, hicret edenler, malları ve canları ile Allah yolunda cihat edenler, barındırıp yardım edenler; işte onlar birbirlerinin velileridirler. İman edip de hicret etmeyenlere gelince, hicret edinceye kadar onların velayetinden[1] size bir şey yoktur. Eğer onlar din hususunda sizden yardım isterlerse, onlara yardım etmek üzerinize borçtur. Ancak aranızda anlaşma bulunan bir halkın aleyhine olursa, o bu hükmün dışındadır. Allah, yaptığınız her şeyi görmektedir.",
      "okuyan": "Şüphesiz ki iman edip hicret edenler, Allah yolunda mallarıyla, canlarıyla cihad eden (fedakârlık yapan muhacir)ler ve (onları) barındırıp yardım edenler (ensar) var ya, işte onlar birbirlerinin dostudur.[1] İman edip hicret etmeyenlere gelince, onlar hicret edinceye kadar size onların sahiplenip korunmalarıyla ilgili hiçbir sorumluluk yoktur. Onlar din hakkında sizden yardım isterlerse, sizinle aralarında sözleşme bulunan bir toplum aleyhine olmaksızın[2] (o müslümanlara) yardım etmek üzerinize borçtur.[3] Allah yapmakta olduğunuz her şeyi görendir."
    },
    {
      "number": 1233,
      "numberInSurah": 73,
      "transliteration": "Wallazeena kafaroo ba'duhum awliyaaa'u ba'd; illaa taf'aloohu takun fitnatun fil ardi wa fasaadun kabeer",
      "diyanet": "İnkar edenler birbirlerinin dostlarıdır. Eğer siz aranızda dost olmazsanız yeryüzünde kargaşalık, fitne ve büyük bozgun çıkar.",
      "ozturk": "Küfre sapanlar da birbirlerinin dostlarıdır. Eğer şu dikkat çekilenleri yapmazsanız yeryüzünde bir fitne, büyük bir bozgun çıkar.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "Kafir bulunanlar da yekdiğerinin veliyleridir, böyle yapmazsanız yer yüzünde bir fitne ve büyük bir fesad olur",
      "islamoglu": "Nitekim, küfre saplananlar (da) birbirleriyle dayanışma içindedirler. Ancak, siz de böyle yapmadıkça yeryüzünde zorbalık ve büyük bir baskı hakim olacaktır.",
      "bulac": "İnkâr edenler birbirlerinin velileridir. Eğer siz bunu yapmazsanız (birbirinize yardım etmez ve dost olmazsanız) yeryüzünde bir fitne ve büyük bir bozgunculuk (fesat) olur.",
      "esed": "Bütün bunlarla birlikte, (unutmayın ki) hakkı inkara şartlanmış olanlar birbirleriyle müttefiktirler; siz de (birbirinizle) öyle olmadıkça yer yüzünde fitne ve büyük bir karışıklık baş gösterecektir.",
      "suleymaniye": "Kafirlik edenlerden her biri de diğerinin koruyup kollayıcısıdır. Eğer bunu (birbirinizi koruyup kollama görevini bu şekilde) yapmazsanız orada[1] fitne / çatışma[2] ve büyük bir fesat ortaya çıkar[3].",
      "ates": "İnkar edenler, birbirlerinin velisidirler. Eğer bunu yapmazsanız (mü'minleri bırakıp kafirleri dost tutarsanız), yeryüzünde fitne ve büyük bir kargaşa olur.",
      "hulusi": "Hakikat bilgisini inkar edenler, birbirlerinin sahipleridir (birbirlerine arka çıkarlar)! Eğer siz de bunu yapmazsanız (birbirinize sahip çıkıp destek vermezseniz) yeryüzünde fitne ve büyük bozulma yaşarsınız.",
      "bayrakli": "İnkarcılar da birbirlerinin yardımcılarıdır. Eğer siz Allah'ın emirlerini yerine getirmezseniz, yeryüzünde bir fitne ve büyük bir fesat olur.",
      "elmali_sade": "Kafirler de birbirlerinin dostlarıdırlar. Böyle yapmazsanız, yeryüzünde bir fitne ve büyük bir fesat olur.",
      "cantay": "Kafir olanlar bile birbirinin yardımcılarıdır. Eğer siz bunu yapmazsanız yer yüzünde bir fitne ve büyük fesad olur.",
      "piris": "Kafir olanlar birbirlerinin velisidir. Eğer siz bunu yapmazsanız yeryüzünde bir fitne ve büyük bir fesat olur.",
      "yildirim": "Dini inkar edenler birbirlerine sahip çıkarlar. Eğer siz birbirinize yardımcı olmazsanız, dünyada fitne kopar, müthiş bir bozukluk, bir fesat ortaya çıkar.",
      "safa": "Nankörlük edenler, birbirlerinin dostudur. Siz de böyle yapmazsanız, yeryüzünde karışıklık ve büyük bir kargaşa çıkar.",
      "yuksel": "İnkar edenler de birbirlerinin dostudur. Bu emirleri uygulamazsanız,  yeryüzünde kaos ve büyük bir fesat olur.",
      "aktas": "Kafirler birbirlerinin evliyasıdır.[1] Eğer siz de bunu yapmazsanız[2], yeryüzünde fitne[3] ve büyük kargaşa olur.",
      "okuyan": "Kâfir olanlar da birbirlerinin dostudur.[1] Siz onu (o dostluk birlikteliğini) yerine getirmezseniz,[2] yeryüzünde bir fitne ve büyük bir bozgunculuk olur."
    },
    {
      "number": 1234,
      "numberInSurah": 74,
      "transliteration": "Wallazeena aamanoo wa haajaroo wa jaahadoo fee sabeelil laahi wallazeena aawaw wa nasarooo ulaaa'ika humul mu'minoona haqqaa; lahum maghfiratunw wa rizqun kareem",
      "diyanet": "İnanıp hicret eden, Allah yolunda savaşanlar ve muhacirleri barındırıp onlara yardım edenler, işte onlar gerçekten inanmış olanlardır. Onlara mağfiret ve cömertçe verilmiş rızıklar vardır.",
      "ozturk": "O inanıp hicret edenler, Allah yolunda cihat edenler, o barındırıp yardımcı olanlar var ya, gerçek müminler işte onlardır! Bir bağışlanma var onlar için, bol bir rızık var.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki iyman edib hicret ettiler ve Allah yolunda cihada gittiler, ve o kimseler ki iyva ettiler, yardıma koştular, işte bunlar hakka mü'minlerdir, bunlara bir mağfiret var ve kerim bir rızk var",
      "islamoglu": "Hani o imanda sebat eden, zulüm diyarından göç eden, Allah yolunda var gücüyle çaba gösteren ve onlara kucak açıp yardım edenler var ya: onlar gerçek birer mü'mindirler: Onları, engin bir bağış ve görkemli bir rızık beklemektedir.",
      "bulac": "İman edenler, hicret edenler ve Allah yolunda cihad edenler ile (hicret edenleri) barındıranlar ve yardım edenler, işte gerçek mü'min olanlar bunlardır. Onlar için bir bağışlanma ve üstün bir rızık vardır.",
      "esed": "Ve o imana erişen, zulmün hüküm sürdüğü diyardan göç eden ve Allah yolunda elinden gelen her türlü çabayı gösteren kimselerle (onlara) kol kanat gerip yardım eden kimseler; işte bunlardır, gerçekten inanan kimseler! Günahlarından bağışlanma ve çok kutlu bir rızık beklemektedir onları.",
      "suleymaniye": "İnanıp güvenen, hicret eden ve Allah yolunda cihat edenler /ellerinden geleni yapanlar[1] ile bunları barındırıp yardım edenler var ya işte onlar gerçek müminlerdir. Onlar için bağışlanma[2] ve değerli rızık vardır.",
      "ates": "Onlar ki, inandılar, hicret ettiler, Allah yolunda savaştılar ve onlar ki, (göçmenleri) barındırdılar ve (onlara) yardım ettiler, işte gerçek mü'minler onlardır. Onlar için bağış ve bol rızık vardır.",
      "hulusi": "Onlar ki iman ettiler, hicret ettiler, Allah yolunda mücahede ettiler ve onlar ki (hicret edenleri) barındırdılar ve yardım ettiler; işte onlar imanı tam hakkını vererek yaşayan iman edenlerdir! Onlar için bağışlanma ve rızk-u kerim (bol rızık) vardır.",
      "bayrakli": "İman edip de Allah yolunda hicret ve cihad edenler, muhacirleri barındırıp onlara yardım edenler var ya, işte gerçek müminler onlardır. Onlar için af ve bol rızık vardır.",
      "elmali_sade": "İman edip hicret eden ve Allah yolunda cihada gidenlerle onları barındırıp yardıma koşanlar, işte onlardır gerçek mü'minler. Onlara bir bağışlama ve bol rızık vardır.",
      "cantay": "İman edib de Allah yolunda hicret ve cihad edenler, barındıranlar, yardım edenler: İşte gerçek mü'min olanlar bunlardır. Mağfiret ve uçsuz bucaksız rızık da onlarındır.",
      "piris": "İman edip, hicret eden, Allah yolunda cihat eden, barındıran ve yardım edenler, işte onlar gerçek müminlerdir. Onlara bağış ve bol rızıklar vardır.",
      "yildirim": "İman edip hicret edenler, Allah yolunda cihad edenlerle onlara kucak açıp yardım eden Ensar var ya, İşte gerçek müminler bunlardır. Bunlara bir mağfiret, pek değerli bir nasip vardır.",
      "safa": "İnananlar, göç edenler, Allah'ın yolunda çaba gösterenler, barındıranlar ve yardım edenler; gerçek inananlar, işte onlardır. Onlar için, bağışlanma ve bol geçimlik vardır.[137]",
      "yuksel": "Gerçeği onaylayanlar,  ALLAH yolunda göç edip çaba gösterenler ve onları barındırıp yardım edenler,  işte bunlar gerçek iman edenlerdır. Onlar için bağışlanma ve bol rızık vardır.",
      "aktas": "İman edip hicret edenler, Allah yolunda cihat edenler; barındıran ve yardım edenler işte onlar gerçek Mü'minlerdir. Onlar için bağışlanma ve kerim[1] bir rızık vardır.",
      "okuyan": "İman edip Allah yolunda hicret ve cihad edenler (fedakârlık yapanlar), (muhacirleri) barındırıp yardım edenler (ensar) var ya, işte gerçek müminler onlardır. Onlar için bağışlanma ve değerli bir rızık vardır."
    },
    {
      "number": 1235,
      "numberInSurah": 75,
      "transliteration": "Wallazeena aamanoo mim ba'du wa haajaroo wa jaahadoo ma;akum faulaaa'ika minkum; wa ulul arhaami baduhum awlaa biba'din fee Kitaabil laah; innal laaha bikulli shai'in 'Aleem",
      "diyanet": "Sonra inanıp hicret eden ve sizinle birlikte savaşanlar, işte onlar sizdendir. Birbirinin mirasçısı olan akraba, Allah'ın Kitap'ına göre birbirine daha yakındır. Doğrusu Allah her şeyi bilir.",
      "ozturk": "Sonradan inanarak hicret edip de sizinle birlikte cihada katılanlar da sizdendir. Kan akrabaları ise, Allah'ın Kitabı'na göre birbirlerine daha yakın dostturlar. Allah herşeyi bilir.",
      "juz": 10,
      "page": 186,
      "sajda": false,
      "elmali": "O kimseler ki sonradan iyman ettiler ve hicret edib sizinle beraber mücahede yaptılar bunlar da sizdendir, bir de erham sahibleri Allahın kitabında birbirine daha yakındır, şüphe yok ki Allah her şeyi bilir",
      "islamoglu": "Ve daha sonra inanıp zulüm diyarından göç edecek ve sizinle birlikte Allah yolunda üstün gayret gösterecek kimselere gelince: İşte onlar da sizdendirler; bir de Allah'ın yasası uyarınca, akrabalık bağına sahip olanlar (bu şartlara da uyunca) birbirlerine daha bir yakın hale gelirler. Hiç kuşku yok ki, her şeyi bilen yegane varlık Allah'tır.",
      "bulac": "Bundan sonra iman edip hicret edenler ve sizinle birlikte cihad edenler, işte onlar sizdendir. Akrabalar (mirasta) Allah'ın Kitabına göre, birbirlerine (mirasta) önceliklidir. Doğrusu Allah her şeyi bilendir.",
      "esed": "Ve bundan sonra inanıp da zulmün egemen olduğu diyardan göç edecek ve (Allah) yolunda sizinle birlikte çaba sarf edecek olanlara gelince, bunlar (da) sizdendirler; (işte böyle) sıkıca birbirine bağlanıp yakınlık kazananlar, Allahın koyduğu düstura göre birbirleri üzerinde temelden hak sahibidirler. Gerçek şu ki, Allahtır her şeyin aslını bilen.",
      "suleymaniye": "Sonradan inanıp güvenen, göç eden ve sizinle beraber olup cihad edenler /ellerinden geleni yapanlar…[1] İşte onlar da sizdendir. Ama kan bağı ile akraba olanlar, olmayanlara göre Allah'ın kitabında önceliklidirler[2]. Allah, her şeyi bilir.",
      "ates": "Onlar ki sonradan inandılar, hicret ettiler, sizinle beraber savaştılar, işte onlar da sizdendir. Rahim sahipleri (kan akrabası), Allah'ın Kitabına göre birbirlerine daha yakın dostturlar. Allah herşeyi bilir.",
      "hulusi": "Onlar ki daha sonra iman ettiler, hicret ettiler ve sizinle beraber mücahede ettiler; işte onlar da sizdendir! Ulül Erham (kan bağı olanlar), Allah Kitabı'nda, birbirlerine daha evladır. . . Muhakkak ki Allah Bi-külli şey'in Aliym'dir (her şeyi, Esma'sıyla hakikati olarak bilendir)!",
      "bayrakli": "Sonradan iman eden ve hicret edip de sizinle beraber cihad edenler de sizdendir. Allah'ın kitabına göre, yakın akrabalar birbirlerine daha uygundur. Şüphesiz ki Allah, her şeyi hakkıyla bilendir.",
      "elmali_sade": "Sonradan iman edip hicret eden ve sizinle birlikte cihad edenler de sizdendir. Akrabalar ise, Allah'ın kitabına göre birbirlerine daha yakındırlar. Şüphe yok ki, Allah herşeyi bilir.",
      "cantay": "Henüz iman edin de hicret ve sizinle beraber cihad edenler (e gelince): Onlar da sizdendir. Hısımlar Allahın kitabınca birbirine daha yakındırlar. Allah her şey'i hakkıyle bilendir.",
      "piris": "Sonra iman eden, hicret eden ve sizin yanınızda cihat edenler, onlar da sizdendir. Akraba, Allah'ın kitabında birbirlerine daha yakındır. Allah, şüphesiz her şeyi bilendir.",
      "yildirim": "Bunlardan sonra iman edip hicret edenler, sizinle beraber cihad edenler var ya, işte onlar da sizdendir. Allah'ın hükmüne göre, akrabalık yönünden yakınlıkları olanlar, birbirlerine varis olmaya daha layıktırlar. Muhakkak ki Allah her şeyi hakkıyla bilir.",
      "safa": "Ve bundan sonra, inanmış olarak göç edenler ve sizinle birlikte çaba gösterenler; işte onlar sizdendir. Allah'ın Kitabı'na göre, yakın akrabalar, birbirlerine daha yakındır. Kuşkusuz, Allah, her şeyi Bilendir.[138]",
      "yuksel": "Sonradan iman edenler,  göç edenler ve sizinle birlikte çaba gösterenler de sizdendir. ALLAH'ın Kitabı'na göre akrabalar birbirlerine önceliklidir. ALLAH her şeyi Bilendir.",
      "aktas": "Sonradan iman edip de hicret edenler ve sizinle birlikte cihat edenler sizdendir. Allah'ın Kitap'ına göre rahim sahipleri[1] önceliklidir. Kuşkusuz Allah, Her Şeyi Bilen'dir.",
      "okuyan": "Sonradan iman edecek olan ve hicret edip sizinle birlikte cihad edecekler (fedakârlık yapacaklar) da sizdendir. Allah'ın kitabına göre yakınlık sahibi olanlar birbirlerine daha uygundur.[1] Şüphesiz ki Allah her şeyi bilendir."
    }
  ]
}