{
  "surah": {
    "number": 98,
    "name": "سُورَةُ البَيِّنَةِ",
    "englishName": "Al-Bayyina",
    "englishNameTranslation": "The Evidence",
    "turkishName": "Beyyine",
    "numberOfAyahs": 8,
    "revelationType": "Medinan",
    "revelationOrder": 100
  },
  "ayahs": [
    {
      "number": 6131,
      "numberInSurah": 1,
      "transliteration": "Lam ya kunil lazeena kafaru min ahlil kitaabi wal mushri keena mun fak keena hattaa ta-tiya humul bayyinah",
      "diyanet": "Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.",
      "ozturk": "Ehlikitap'tan küfre sapanlarla müşrikler, kendilerine beyyine/açık kanıt gelinceye kadar çözülüp ayrılacak değillerdi.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Ehli kitab ve müşriklerden o küfredenler, infilak edecek değildi gelinciye kadar kendilerine beyyine",
      "islamoglu": "İnkarda ısrar edenler, -ister kitap ehline isterse şirki hayat tarzı edinenlere mensup olsunlar- kendilerine hakikatin açık delili gelinceye kadar dışlanacak değillerdi!",
      "bulac": "Kitap ehlinden ve müşriklerden inkar edenler, kendilerine apaçık bir delil gelinceye kadar, (bulundukları durumdan) kopup ayrılacak değillerdi.",
      "esed": "Hakikati inkara şartlanmış olanlar, -ister geçmiş vahyin mensuplarından isterse Allah'tan başkasına da ilahlık yakıştıranlardan (olsunlar)- kendilerine hakikatin açık kanıtları gelmeden (O'nun tarafından) gözden çıkarılacak değillerdir,",
      "suleymaniye": "Ehlikitaptan /kitaplarında uzman olanlardan ve müşriklerden[1] kafirlik edenler, kendilerine o beyyine/ açık delil gelinceye kadar çözülmüş değillerdi;[2]",
      "ates": "Kitap ehlinden ve müşriklerden (hakk'ı) tanımayanlar, kendilerine açık kanıt gelinceye dek (halleri üzere) bırakılacak değillerdi (mutlaka kendilerine açıklama gelecekti)."
    },
    {
      "number": 6132,
      "numberInSurah": 2,
      "transliteration": "Rasoolum minal laahi yatlu suhufam mutahharah",
      "diyanet": "Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.",
      "ozturk": "Allah tarafından gönderilen, tertemiz sayfalar okuyan bir resul gelinceye dek.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Allahdan bir Resul, peyderpey mutahhar sahifeler okur,",
      "islamoglu": "(O delil); tüm şaibelerden arınmış sayfaları Allah'tan kendilerine ileten bir elçidir;",
      "bulac": "(O delil de) Allah'tan gönderilmiş bir elçi (ki,) tertemiz sahifeleri okumaktadır;",
      "esed": "(onlara) kutsanmış tertemiz vahiyler ileten Allah'tan bir elçi (gelmeden),",
      "suleymaniye": "tertemiz sayfaları bağlantılarıyla birlikte okuyan Allah'ın elçisi (gelinceye kadar)...[1]",
      "ates": "(Yani) Allah tarafından gönderilen ve tertemiz sahifeler okuyan bir elçi."
    },
    {
      "number": 6133,
      "numberInSurah": 3,
      "transliteration": "Feeha kutubun qaiyimah",
      "diyanet": "Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.",
      "ozturk": "O sayfalar içindedir dosdoğru-eskimez kitaplar.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "öyle ki onlarda bütün \"Kütübi kayyime\"",
      "islamoglu": "(o vahiylerin) içinden (önceki) kitapların ölmez yitmez (değerleri) bulunur.",
      "bulac": "Onların içinde dosdoğru 'yazılı hükümler' vardır.",
      "esed": "doğruluğu kesin ve açık hükümler taşıyan (vahiyler ileten bir elçi).",
      "suleymaniye": "O sayfalarda dosdoğru yazılar vardır.[1]",
      "ates": "O sahifelerde doğru, değerli Kitaplar vardır."
    },
    {
      "number": 6134,
      "numberInSurah": 4,
      "transliteration": "Wa maa tafarraqal lazeena ootul kitaaba il-la mim b'adi ma jaa-at humul baiyyinah",
      "diyanet": "Ama, kendilerine kitap verilenler, onlara apaçık belge geldikten sonra ayrılığa düştüler.",
      "ozturk": "Kitap verilmiş olanlar, kendilerine beyyine/açık delil geldikten sonradır ki parçalanıp bölündüler.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Böyle iken o kitab verilmiş olanlar ancak geldikten sonra ayrıldılar kendilerine o beyyine",
      "islamoglu": "Ama önceki vahiylerin mensupları durdular durdular da, kendilerine hakikatin apaçık belgeleri geldikten sonra ayrılığa düştüler.",
      "bulac": "Kitap ehlinden olanlar, ancak kendilerine apaçık belgeler geldikten sonra fırkalara ayrıldılar.",
      "esed": "Ama kendilerine daha önce vahiy verilenler, hakikatin böyle bir kanıtı geldikten sonra (inanç) birlikteliklerini bozdular.",
      "suleymaniye": "Kendilerine kitap verilenler, ancak onlara o beyyine/ açık delil geldikten sonra bölünüp parçalandılar.[1]",
      "ates": "Kitap verilmiş olanlar, ancak kendilerine açık kanıt geldikten sonra ayrılığa düştüler."
    },
    {
      "number": 6135,
      "numberInSurah": 5,
      "transliteration": "Wa maa umiroo il-la liy'abu dul laaha mukhliseena lahud-deena huna faa-a wa yuqeemus salaahta wa yu-tuz zakaata; wa zaalika deenul qaiyimah",
      "diyanet": "Oysa onlar, doğruya yönelerek, dini yalnız Allah'a has kılarak O'na kulluk etmek, namazı kılmak ve zekatı vermekle emrolunmuşlardı. Dosdoğru olan din de budur.",
      "ozturk": "Oysaki onlara, dini yalnız O'na özgüleyerek, dosdoğru yürüyen kişiler halinde sadece Allah'a ibadet etmeleri, namazı/duayı yerine getirmeleri, zekâtı vermeleri emredilmişti. İşte budur doğru, eskimez ve aşınmaz din.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Halbuki onlar ancak şununla emr olunmuşlardı: hakperest müvahhid (hanifler) olarak dini Allah için halis kılarak yalnız Allaha ıbadet etsinler ve namazı dürüst kılsınlar ve zekatı versinler ve odur \"dini kayyime\"",
      "islamoglu": "Oysa kendileri yalnızca Allah'a kulluk etmek, din koyma yetkisinin sadece O'na mahsus olduğuna iman edip batıl olan her şeyden uzak durmak, ibadeti hakkıyla eda etmek, arınmak ve artmak için verilmesi gerekeni vermekle emrolunmuşlardı: İşte insanlığın ebedi değerler sistemi budur.",
      "bulac": "Oysa onlar, dini yalnızca O'na halis kılan hanifler (Allah'ı birleyenler) olarak sadece Allah'a kulluk etmek, namazı dosdoğru kılmak ve zekatı vermekten başkasıyla emrolunmadılar. İşte en doğru (dimdik ve sapasağlam) din budur.",
      "esed": "Oysa kendilerine yalnızca Allah'a ibadet etmeleri, bütün içtenlikleriyle yalnız O'na iman ederek batıl olan her şeyden uzak durmaları; namazlarında dikkatli ve devamlı olmaları; ve karşılıksız harcamada bulunmaları emrolunmuştu çünkü bu, doğruluğu kesin ve açık olan bir ahlaki değerler sistemidir.",
      "suleymaniye": "Halbuki (tıpkı bu kitapta emredildiği gibi) onlara da Allah'ın dinine bir şey katmadan[1] doğrudan doğruya O'na kulluk etmeleri, namazı düzgün ve sürekli kılmaları, zekatı vermeleri dışında bir şey emredilmemişti[2]. İşte bu dosdoğru dindir.[3]",
      "ates": "Oysa kendilerine, dini yalnız Allah'a halis kılıp O'nu birleyerek Allah'a kulluk etmeleri, namazı kılmaları, zekatı vermeleri emredilmişti. İşte doğru din oydu."
    },
    {
      "number": 6136,
      "numberInSurah": 6,
      "transliteration": "Innal lazeena kafaru min ahlil kitaabi wal mushri keena fee nari jahan nama khaali deena feeha; ulaa-ika hum shar rul ba reeyah",
      "diyanet": "Kitap ehlinden ve ortak koşanlardan inkar edenler, şüphesiz içinde temelli kalacakları cehennem ateşindedirler. İşte bunlar, yaratıkların en kötüsüdürler.",
      "ozturk": "Ehlikitap'ın küfre sapanlarıyla müşrikler, içinde sürekli kalıcılar olarak cehennem ateşindedirler. İşte onlardır yaratılmışların en şerlisi.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Küfr edenler: gerek Ehli kitabdan olsun gerek müşriklerden muhakkak Cehennem ateşindedirler, orada muhalled kalacaklardır, onlardır bütün \"şerrülberiyye\"",
      "islamoglu": "Elbette inkarda ısrar edenler, -ister kitap ehline isterse şirki hayat tarzı haline getirenlere mensup olsunlar- içinde ebedi kalmak üzere Cehennem ateşinin bağrına düşecekler: Onlar bütün yaratıkların en şerlileridir.",
      "bulac": "Şüphesiz, kitap ehlinden ve müşriklerden inkar edenler, içinde sürekli kalıcılar olmak üzere cehennem ateşindedirler. İşte onlar, yaratılmışların en kötüleridir.",
      "esed": "Gerçek şu ki, (bütün kanıtlara rağmen) hakikati inkara şartlanmış olanlar, -ister geçmiş vahyin mensuplarından, isterse Allah'tan başkasına da ilahlık yakıştıranlardan (olsunlar)- kendilerini cehennem ateşinde kalıcı bulacaklar. Onlar, bütün yaratıkların en şerlileridir.",
      "suleymaniye": "Ehlikitaptan ve müşriklerden kafirlik edenler, ölümsüz olarak kalmak üzere Cehennem ateşinde olacaklardır[1]. İşte onlar yaratılmışların en şerlileridir.[2]",
      "ates": "Kitap ehlinden ve (Allah'a) ortak koşanlardan olan nankörler, sürekli olarak cehennem ateşindedirler. Onlar, halkın en şerlisidir."
    },
    {
      "number": 6137,
      "numberInSurah": 7,
      "transliteration": "Innal lazeena aamanu wa 'amilus saalihaati ula-ika hum khairul bareey yah",
      "diyanet": "Fakat, inanıp yararlı iş işleyenler, işte onlar da, yaratıkların en iyileridirler.",
      "ozturk": "İman edip hayra ve barışa yönelik fiiller sergileyenlere gelince, işte onlardır yaratılmışların en hayırlısı.",
      "juz": 30,
      "page": 598,
      "sajda": false,
      "elmali": "Muhakkak ki iyman edip yarar ameller yapanlar onlardır bütün \"hayrulberiyye\"",
      "islamoglu": "Şüphesiz iman eden ve imanına uygun davrananlar da var; işte onlar bütün yaratıkların en hayırlılarıdır.",
      "bulac": "İman edip salih amellerde bulunanlar ise; işte onlar da, yaratılmışların en hayırlılarıdır.",
      "esed": "(Ve) iman edip doğru ve yararlı işlerde bulunanlar, işte onlar, bütün yaratıkların en hayırlılarıdır.",
      "suleymaniye": "İnanıp güvenen ve iyi işler yapanlar var ya… İşte onlar yaratılmışların en hayırlılarıdır.",
      "ates": "İnanıp iyi işler yapanlar da halkın en hayırlısıdır."
    },
    {
      "number": 6138,
      "numberInSurah": 8,
      "transliteration": "Jazaa-uhum inda rabbihim jan naatu 'adnin tajree min tahtihal an haaru khalideena feeha abada; radiy-yallaahu 'anhum wa ra du 'an zaalika liman khashiya rabbah.",
      "diyanet": "Onların Rableri katındaki mükafatı, içinde temelli ve sonsuz kalacakları, içlerinden ırmaklar akan Adn cennetleridir. Allah onlardan razıdır. Onlar da Allah'tan razıdır. Bu, Rabbinden korkan kimseyedir.",
      "ozturk": "Onların, Rableri katındaki ödülleri, altlarından ırmaklar akan Adn cennetleri/temiz-bereketli bahçelerdir. Sürekli kalacaklardır orada. Allah onlardan razı olmuştur, onlar da O'ndan razı olmuşlardır. İşte bu, içi ürpererek Rabbine saygı duyan kişi içindir.",
      "juz": 30,
      "page": 599,
      "sajda": false,
      "elmali": "Onların mükafatı rableri ındinde altından ırmaklar akar Cennetlerdir, onlar içinde ebediyyen muhalled olacaklar, Allah onlardan hoşnud, onlar da ondan hoşnud, bu işte rabbına haşyet duyanlara",
      "islamoglu": "Rableri katında onların ödülleri, zemininden ırmakların çağıldadığı ölümsüz güzelliğin üretildiği tarifsiz cennetlerdir; orada sonsuza kadar kalacaklardır: Allah onlardan razı olmuş, onlar da Allah'tan memnun olmuştur. İşte bütün bunlar, Rablerinin sevgisini yitirmekten korkanlar içindir.",
      "bulac": "Rableri katında onların ödülleri, içinde ebedi kalıcılar olmak üzere altından ırmaklar akan Adn cennetleridir. Allah, onlardan razı olmuştur, kendileri de O'ndan razı (hoşnut, memnun) kalmışlardır. İşte bu, Rabbinden 'içi titreyerek korku duyan kimse' içindir.",
      "esed": "Onların ödülleri Allah katında (kendilerini bekler;) içinden ırmaklar akan, sonsuza kadar kalacakları sınırsız nimet bahçeleri. Allah onlardan hoşnuttur ve onlar da Allah'tan. Bütün bunlar Rablerini ürpertiyle hissedenler içindir.",
      "suleymaniye": "Onların Rableri katında alacağı karşılık, ölümsüz olarak kalacakları, içlerinden ırmaklar akan cennetlerdir[1]. Allah onlardan razı, onlar da Allah'tan razıdır[2]. İşte bu (ödül), Rabbinden çekinenler içindir.",
      "ates": "Rableri katında onların mükafatı altlarından ırmaklar akan, içinde ebedi kalacakları, Adn cennetleridir. Allah onlardan razı olmuş, onlar da O'ndan razı olmuşlardır. Bu, Rabbine saygı gösterene mahsustur."
    }
  ]
}