{"surah":{"number":98,"name":"سُورَةُ البَيِّنَةِ","englishName":"Al-Bayyina","englishNameTranslation":"The Evidence","turkishName":"Beyyine","numberOfAyahs":8,"revelationType":"Medinan","revelationOrder":100},"ayahs":[{"number":6131,"numberInSurah":1,"transliteration":"Lam ya kunil lazeena kafaru min ahlil kitaabi wal mushri keena mun fak keena hattaa ta-tiya humul bayyinah","diyanet":"Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.","ozturk":"Ehlikitap'tan küfre sapanlarla müşrikler, kendilerine beyyine/açık kanıt gelinceye kadar çözülüp ayrılacak değillerdi.","juz":30,"page":598,"sajda":false},{"number":6132,"numberInSurah":2,"transliteration":"Rasoolum minal laahi yatlu suhufam mutahharah","diyanet":"Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.","ozturk":"Allah tarafından gönderilen, tertemiz sayfalar okuyan bir resul gelinceye dek.","juz":30,"page":598,"sajda":false},{"number":6133,"numberInSurah":3,"transliteration":"Feeha kutubun qaiyimah","diyanet":"Kitap ehlinden ve ortak koşanlardan inkarcılar, kendilerine apaçık bir belge, içinde kesin ve en doğru hükümlerin bulunduğu arınmış sahifeleri okuyan, Allah katından bir Peygamber gelene kadar dinlerinden vazgeçecek değillerdi.","ozturk":"O sayfalar içindedir dosdoğru-eskimez kitaplar.","juz":30,"page":598,"sajda":false},{"number":6134,"numberInSurah":4,"transliteration":"Wa maa tafarraqal lazeena ootul kitaaba il-la mim b'adi ma jaa-at humul baiyyinah","diyanet":"Ama, kendilerine kitap verilenler, onlara apaçık belge geldikten sonra ayrılığa düştüler.","ozturk":"Kitap verilmiş olanlar, kendilerine beyyine/açık delil geldikten sonradır ki parçalanıp bölündüler.","juz":30,"page":598,"sajda":false},{"number":6135,"numberInSurah":5,"transliteration":"Wa maa umiroo il-la liy'abu dul laaha mukhliseena lahud-deena huna faa-a wa yuqeemus salaahta wa yu-tuz zakaata; wa zaalika deenul qaiyimah","diyanet":"Oysa onlar, doğruya yönelerek, dini yalnız Allah'a has kılarak O'na kulluk etmek, namazı kılmak ve zekatı vermekle emrolunmuşlardı. Dosdoğru olan din de budur.","ozturk":"Oysaki onlara, dini yalnız O'na özgüleyerek, dosdoğru yürüyen kişiler halinde sadece Allah'a ibadet etmeleri, namazı/duayı yerine getirmeleri, zekâtı vermeleri emredilmişti. İşte budur doğru, eskimez ve aşınmaz din.","juz":30,"page":598,"sajda":false},{"number":6136,"numberInSurah":6,"transliteration":"Innal lazeena kafaru min ahlil kitaabi wal mushri keena fee nari jahan nama khaali deena feeha; ulaa-ika hum shar rul ba reeyah","diyanet":"Kitap ehlinden ve ortak koşanlardan inkar edenler, şüphesiz içinde temelli kalacakları cehennem ateşindedirler. İşte bunlar, yaratıkların en kötüsüdürler.","ozturk":"Ehlikitap'ın küfre sapanlarıyla müşrikler, içinde sürekli kalıcılar olarak cehennem ateşindedirler. İşte onlardır yaratılmışların en şerlisi.","juz":30,"page":598,"sajda":false},{"number":6137,"numberInSurah":7,"transliteration":"Innal lazeena aamanu wa 'amilus saalihaati ula-ika hum khairul bareey yah","diyanet":"Fakat, inanıp yararlı iş işleyenler, işte onlar da, yaratıkların en iyileridirler.","ozturk":"İman edip hayra ve barışa yönelik fiiller sergileyenlere gelince, işte onlardır yaratılmışların en hayırlısı.","juz":30,"page":598,"sajda":false},{"number":6138,"numberInSurah":8,"transliteration":"Jazaa-uhum inda rabbihim jan naatu 'adnin tajree min tahtihal an haaru khalideena feeha abada; radiy-yallaahu 'anhum wa ra du 'an zaalika liman khashiya rabbah.","diyanet":"Onların Rableri katındaki mükafatı, içinde temelli ve sonsuz kalacakları, içlerinden ırmaklar akan Adn cennetleridir. Allah onlardan razıdır. Onlar da Allah'tan razıdır. Bu, Rabbinden korkan kimseyedir.","ozturk":"Onların, Rableri katındaki ödülleri, altlarından ırmaklar akan Adn cennetleri/temiz-bereketli bahçelerdir. Sürekli kalacaklardır orada. Allah onlardan razı olmuştur, onlar da O'ndan razı olmuşlardır. İşte bu, içi ürpererek Rabbine saygı duyan kişi içindir.","juz":30,"page":599,"sajda":false}]}