{
  "surah": "**Ne Zaman**: Fâtiha suresi Mekke döneminde, nübüvvetin ilk yıllarında inmiştir. İniş sırası olarak 5. suredir. Namazda okunması farz kılınan ilk sure olması nedeniyle ayrı bir öneme sahiptir. \"Fâtiha\" (açan) adını Kuran'ın açılış suresi olmasından alır. Ayrıca \"Ümmü'l-Kitâb\" (Kitabın anası), \"es-Seb'u'l-Mesânî\" (tekrarlanan yedi ayet), \"el-Hamd\" ve \"eş-Şifâ\" gibi isimleri de vardır.\n\n**Ana Tema**: Fâtiha suresi, Kuran'ın özetidir. İlk üç ayet Allah'ın hamd, rahmet ve hâkimiyetini; dördüncü ayet kulluğu ve yardım dilemeyi; son üç ayet ise doğru yol duasını içerir. Bu yapısıyla sure, Allah ile kul arasındaki ilişkinin özünü yansıtır. Kudsî bir hadiste Allah \"Namaz (Fâtiha) kulumla aramda ikiye bölünmüştür: yarısı bana, yarısı kuluma aittir\" buyurmuştur. Sure, her rekâtta okunması farz olup Hz. Peygamber \"Fâtiha'sız namaz olmaz\" buyurmuştur.\n\n**Tarihsel Bağlam**: Fâtiha, nübüvvetin ilk yıllarında namaz farz kılındığında inmiştir. Mekke döneminde Müslümanlar baskı altındayken bu sure onların Allah'a yönelişinin ve hidayet talebinin ifadesi olmuştur. \"Kendilerine nimet verilenler\" ile peygamberler ve sâlihler; \"gazaba uğrayanlar\" ile hakikati bilip de ona karşı gelenler; \"sapıtanlar\" ile hakikati bilmeden yoldan çıkanlar kastedilmiştir. Surenin namazın her rekâtında okunması, Müslümanın günde en az kırk kez bu duayı tekrarlaması anlamına gelir.\n\n**Kaynak**: Buhari, Tefsir; Müslim, Salât; Tirmizi, Fedâilü'l-Kur'ân; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Suyuti, el-İtkân.",
  "verses": {
    "1-4": "\"Bismillâhirrahmânirrahîm. Hamd âlemlerin Rabbi Allah'a mahsustur. O Rahmân'dır, Rahîm'dir. Din gününün sahibidir.\" İlk dört ayet Allah'ın sıfatlarını ve O'na hamdi içerir. Kudsî hadiste Allah \"Kulum 'El-hamdü lillâhi Rabbi'l-âlemîn' dediğinde Allah 'Kulum bana hamd etti' buyurur; 'er-Rahmâni'r-Rahîm' dediğinde 'Kulum beni övdü' buyurur; 'Mâliki yevmi'd-dîn' dediğinde 'Kulum beni yüceltti' buyurur\" diye rivayet edilmiştir. Bu bölüm surenin Allah'a ait olan yarısıdır. Kaynak: Müslim, Salât (Ebû Hüreyre rivayeti).",
    "5": "\"Yalnız Sana kulluk eder ve yalnız Senden yardım dileriz.\" Bu ayet surenin tam ortasında yer alır ve Müslim'in rivayet ettiği kudsî hadise göre \"Bu kulumla benim aramdadır\" buyurulmuştur. Ayet, tevhidin özünü iki cümlede özetler: ibadette ve yardım dilenmede yalnızca Allah'a yönelmek. İbn Kesir'e göre bu ayet şirkin her türlüsünü reddeder ve kulun Allah'tan başkasına boyun eğmemesini emreder. İbn Abbas, bu ayetin Kuran'ın en kapsamlı ayetlerinden biri olduğunu söylemiştir. Kaynak: Müslim, Salât; İbn Kesir, Tefsir.",
    "6-7": "\"Bizi doğru yola ilet. Kendilerine nimet verdiklerinin yoluna; gazaba uğrayanların ve sapıtanların yoluna değil.\" Son iki ayet, kulun Allah'tan hidayet talebidir. Kudsî hadiste Allah \"Bu kuluma aittir, kulumun istediği verilecektir\" buyurmuştur. \"Sırât-ı müstakîm\" (doğru yol) İslam olarak tefsir edilmiştir. \"Kendilerine nimet verilenler\" peygamberler, sıddîklar, şehidler ve sâlihlerdir (Nisâ 4:69). Müfessirlerin çoğunluğuna göre \"gazaba uğrayanlar\" hakikati bilip de ona aykırı davrananlar, \"sapıtanlar\" ise bilgisizce yoldan çıkanlardır. Kaynak: Müslim, Salât; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân."
  }
}