{
  "surah": "**Ne Zaman**: Yûnus suresi Mekke döneminde inmiştir. İniş sırası olarak 51. suredir. Risaletin orta-geç dönemine tarihlenir.\n\n**Ana Tema**: Sure, tevhid delilleri, vahyin doğruluğu, müşriklerin inkâr gerekçeleri ve geçmiş peygamberlerin kıssalarını (Nuh, Musa, Yunus) anlatır. Kuran'ın eşsizliği meydan okuması ve Firavun'un son anında imanı özellikle dikkat çekici bölümlerdir.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'den 'Kuran'ı değiştir veya başkasını getir' talep ettiler. Sure bu talebi reddeder ve Kuran'ın ilahi kaynaklı olduğunu vurgular. Hz. Yunus'un kavmi, tüm peygamber kavimleri içinde toplu olarak iman eden tek topluluktur — azabı gördüklerinde tövbe ettiler ve kurtuldular. Firavun'un denizde boğulurken iman etmesi ise 'son nefes imanının' kabul edilmeyeceğini gösterir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "15": "\"Onlara apaçık ayetlerimiz okunduğunda bize kavuşmayı ummayanlar 'Bundan başka bir Kuran getir veya bunu değiştir' derler. De ki: Onu kendiliğimden değiştirmem benim için olacak şey değildir.\" Müşrikler, putlarını kötüleyen ve ahireti anlatan ayetlerin kaldırılmasını veya değiştirilmesini istiyorlardı. Hz. Peygamber'in Kuran üzerinde hiçbir tasarruf hakkı olmadığı bildirilir. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "38": "\"Yoksa 'Onu uydurdu' mu diyorlar? De ki: Eğer doğru söylüyorsanız, Allah'tan başka gücünüzün yettiklerini de çağırıp onun benzeri bir sure getirin.\" Bu meydan okuma Bakara 2:23'ten farklı olarak 'bir sure' getirmeye indirgenmiştir — en kısa sure bile (Kevser, 3 ayet) getirilememiştir. 1400 yıldır bu meydan okuma cevapsız kalmıştır. İbn Kesir, bunun Kuran'ın ilahi kaynaklı olduğunun en güçlü delili olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi.",
    "90-92": "\"İsrailoğullarını denizden geçirdik. Firavun ve askerleri azgınlık ve düşmanlıkla onları takip etti. Boğulma anı geldiğinde 'İsrailoğullarının inandığı ilahtan başka ilah olmadığına iman ettim' dedi. 'Şimdi mi? Oysa daha önce isyan etmiştin...' Bugün bedenini kurtaracağız ki senden sonrakilere ibret olasın.'\" Firavun son nefesinde iman etti ama kabul edilmedi — çünkü azap geldiğinde iman fayda vermez. Cebrail, 'Firavun'un ağzına çamur tıktım, Allah'ın rahmetine kavuşmasından korktum' demiştir (Tirmizi). 'Bedenini kurtaracağız' ayeti Firavun'un mumyalanmış bedeninin keşfiyle uyumludur — 1898'de bulunan II. Ramses veya Merneptah'ın mumyası bu ayete delil olarak gösterilmiştir. Kaynak: Tirmizi; Taberi; İbn Kesir.",
    "98": "\"Yunus'un kavmi müstesna — bir şehir halkı olsaydı da iman etseydi, imanları kendilerine fayda verseydi! Yunus'un kavmi iman edince dünya hayatında rezillik azabını kaldırdık ve bir süre faydalandırdık.\" Hz. Yunus'un kavmi tüm peygamber kavimleri içinde toplu olarak iman eden tek topluluktur. Yunus gidince azap belirtileri göründü — gökyüzü kararıp duman kapladı. Kavim korkarak tövbe etti, Allah azabı kaldırdı. İbn Kesir, 'Azap gelmeden önce tövbe etmeleri kabul sebebidir; geldikten sonra tövbe (Firavun gibi) kabul edilmez' demiştir. Bu fark çok önemlidir. Kaynak: İbn Kesir; Taberi; Begavî."
  }
}