{
  "surah": "**Ne Zaman**: Âdiyât suresi hakkında Mekki mi Medeni mi olduğu tartışmalıdır. İbn Mes'ûd ve çoğunluk Mekki olduğu görüşündedir. İbn Abbas ise Medeni olduğunu ve Bedir Savaşı'na gönderilen süvari birliği hakkında indiğini söylemiştir. İniş sırası olarak 14. suredir.\n\n**Ana Tema**: Sure, hızla koşan savaş atlarına yemin ederek başlar ve insanın Rabbine karşı nankörlüğünü (kenûd), mal sevgisine düşkünlüğünü kınar. Kabirlerin açılacağı ve kalplerdeki sırların ortaya döküleceği kıyamet günü hatırlatılır. \"Âdiyât\" kelimesi \"hızla koşanlar\" anlamına gelip savaş atlarını veya hacıların develerini ifade eder.\n\n**Tarihsel Bağlam**: İbn Abbas'ın rivayetine göre Hz. Peygamber, Necid tarafına bir seriyye (küçük askeri birlik) göndermiş, ancak uzun süre haber alınamamıştır. Münafıklar \"Hepsi öldürüldü\" demeye başlayınca bu sure nazil olmuştur. Diğer rivayete göre ise sure, genel olarak insanın nankörlüğünü ve dünya malına olan hırsını eleştirir. Mekke toplumunda zenginlik ve mal biriktirme tutkusu yaygındı ve bu sure bu tutumu kıyamet uyarısıyla dengelemiştir.\n\n**Kaynak**: Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Hâkim, Müstedrek.",
  "verses": {
    "1-5": "\"Soluk soluğa koşanlara yemin olsun! Kıvılcım saçanlara! Sabah vakti baskın yapanlara! Tozu dumana katanlara! Düşman topluluğunun ortasına dalanlara!\" Bu beş ayette savaş atlarının hareketleri dört aşamayla tasvir edilir: soluk soluğa koşma, nallarından kıvılcım çıkarma, sabah baskını ve düşman arasına dalma. İbn Abbas'a göre bu, Hz. Peygamber'in Necid'e gönderdiği süvari birliğidir. Hz. Ali ise bunların Bedir Savaşı'ndaki atlar olduğunu söylemiştir. Mücâhid ve İkrime'ye göre ise hacıların Arafat'tan Müzdelife'ye koşan develeridir. Ata'nın görüşü de bunu destekler. Kaynak: Vahidi, Esbâbü'n-Nüzûl; İbn Abbas; Hz. Ali rivayeti.",
    "6-8": "\"İnsan Rabbine karşı gerçekten çok nankördür. Kendisi de buna şahittir. O, mal sevgisine düşkünlüğünde çok şiddetlidir.\" Bu ayetler surenin ana mesajını verir: insan, kendisine verilen onca nimete rağmen Rabbine karşı nankördür (kenûd) ve bu nankörlüğünün farkındadır. Hasan-ı Basrî \"kenûd\" kelimesini \"musibetleri sayan ama nimetleri unutan kişi\" olarak tanımlamıştır. İbn Abbas ise \"mal sevgisi\" ifadesinin Mekkelilerin hayatın merkezine koyduğu zenginlik tutkusuna işaret ettiğini söylemiştir. Kaynak: Hasan-ı Basrî; İbn Abbas; Taberi.",
    "9-11": "\"Kabirlerdekiler çıkarılıp saçıldığı ve göğüslerdeki sırlar ortaya döküldüğü zaman bilmez mi ki Rableri o gün onlardan haberdardır?\" Son üç ayet, kıyamette kabirlerin açılacağını, gizlenen amellerin ve niyetlerin ortaya çıkacağını hatırlatır. \"Göğüslerdeki sırlar\" ifadesi, insanın gizli niyetlerinin ve düşüncelerinin bile hesaba katılacağını bildirir. Bu, mal hırsıyla yaşayan ve ahireti unutan insanlar için şiddetli bir uyarıdır. Kaynak: İbn Kesir; Taberi; Suyuti, ed-Dürrü'l-Mensûr."
  }
}