{
  "surah": "**Ne Zaman**: Kâria suresi Mekke döneminde inmiştir. İniş sırası olarak 30. suredir. Kıyamet sahnelerini anlatan kısa ama son derece etkileyici surelerden biridir.\n\n**Ana Tema**: \"Kâria\" kelimesi \"kapıyı şiddetle çalan, yürekleri hoplatan büyük felaket\" anlamına gelip kıyameti ifade eder. Sure, kıyametin dehşetini üç çarpıcı benzetmeyle tasvir eder: insanların dağılmış pervâneler gibi olacağı, dağların atılmış renkli yün gibi uçuşacağı. Ardından amellerin terazi ile tartılacağını ve tartısı hafif gelenlerin \"Hâviye\" (cehennemin en derin çukuru) ile karşılaşacaklarını bildirir. Surenin yapısı, önce korkunç sahneyi çizip sonra amellerin sonucunu açıklayan bir uyarı niteliğindedir.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler kıyameti ve hesap gününü inkâr ediyorlardı. Kuran, farklı surelerle kıyametin dehşetini farklı açılardan tasvir ederek bu inkârcılığa cevap vermiştir. Kâria suresi, Zilzal (99), Tekvîr (81), İnfitâr (82) gibi surelerle birlikte kıyamet surelerinin en etkileyicilerindendir. Hz. Peygamber bu tür sureleri Mekkelilere okuduğunda bazıları derinden etkilenirken, bazıları alay ve inkâr ile karşılık vermiştir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Kurtubi, el-Câmi'.",
  "verses": {
    "1-5": "\"Kâria! Kâria nedir? Kâria'nın ne olduğunu sana ne bildirdi? O gün insanlar dağılmış pervâneler gibi olacak, dağlar atılmış renkli yün gibi olacaktır.\" Sure ismini tekrarlayarak başlar; bu üçlü tekrar (Kâria! Kâria nedir? Sana ne bildirdi?) dinleyicinin dikkatini çekmek ve kıyametin büyüklüğünü vurgulamak içindir. İnsanların pervâneler gibi dağılması, panik ve çaresizlik halini; dağların yün gibi uçuşması ise en sağlam varlıkların bile yok olacağını anlatır. Mücâhid, \"pervâneler\" benzetmesinin birbirine çarparak etrafa saçılan küçük böcekler olduğunu, \"renkli yün\" ifadesinin ise dağların rengarenk mineralleriyle birlikte parçalanıp savrulacağını söylemiştir. Kaynak: Mücâhid; Taberi; İbn Kesir, Tefsir.",
    "6-11": "\"Amellerin tartısı ağır gelen kimse hoşnut bir hayattadır. Tartısı hafif gelen kimsenin anası (barınağı) ise Hâviye'dir. Hâviye'nin ne olduğunu sana ne bildirdi? Kızgın bir ateştir.\" Bu ayetler kıyametteki amellerin tartılmasını ve sonuçlarını bildirir. \"Mevâzîn\" (teraziler) ile amellerin gerçek anlamda tartılacağı bildirilir. İbn Abbas'a göre Allah kıyamette iki kefeli bir terazi kurar; iyilikler bir kefeye, kötülükler diğer kefeye konulur. \"Hâviye\" kelimesi cehennemin en derin tabakasıdır ve \"anası Hâviye'dir\" ifadesi, tıpkı çocuğun annesine sığındığı gibi günahkârın varacağı tek yerin cehennem olduğu anlamına gelir. Katâde, Hâviye'nin ateşinin o kadar şiddetli olduğunu ki kemikleri bile yakıp erittiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Katâde; İbn Kesir; Kurtubi, el-Câmi'."
  }
}