{
  "surah": "**Ne Zaman**: Tekâsür suresi Mekke döneminde, nübüvvetin ilk yıllarında inmiştir. İniş sırası olarak 16. suredir. Bazı rivayetlere göre İslam'ın erken Mekke döneminde, müşriklerin kabile büyüklüğü ve zenginlikleriyle övünmelerinin yoğun olduğu bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, insanların dünya hayatında mal, mülk, evlat ve kabile nüfusu çoğaltma yarışına dalarak ahireti unutmalarını kınar. \"Tekâsür\" kelimesi \"çoğalma yarışı, birbirine karşı çoklukla övünme\" anlamına gelir. Sure, bu oyalanmanın mezara girinceye kadar sürdüğünü, ancak sonunda herkesin hesap vereceğini ve cehennem ateşini göreceğini hatırlatır. Nimet sorgulamasıyla biten sure, dünyevi zenginliğin geçiciliğini vurgular.\n\n**Tarihsel Bağlam**: Mekke'nin Cahiliye toplumunda kabileler arası rekabet hayatın merkezindeydi. Kureyş'in iki önemli kolu olan Benî Abdümenâf ile Benî Sehm kabileleri sürekli olarak hangisinin daha kalabalık ve güçlü olduğu konusunda yarışıyorlardı. Bu rekabet o kadar ileri gitti ki sadece yaşayanları değil, mezarlıktaki ölülerini bile sayarak çoklukla övünmeye başladılar. İbn Abbas'ın rivayetine göre iki kabile mezarlığa giderek kabirlerini saydılar ve \"Biz sizden daha kalabalığız\" dediler. Bu olay üzerine sure nazil olmuştur. Hz. Peygamber de bir hadisinde \"İnsanoğlunun iki vadi dolusu altını olsa üçüncüsünü ister, onun gözünü ancak toprak doldurur\" buyurarak bu hırsa dikkat çekmiştir.\n\n**Kaynak**: Tirmizi, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Müslim, Zühd.",
  "verses": {
    "1-2": "\"Çoğalma yarışı sizi oyaladı, mezarlıkları ziyaret edinceye (ölünceye) kadar.\" Bu ayetler, Kureyş kabilesinin iki kolu Benî Abdümenâf ile Benî Sehm arasındaki nüfus yarışı üzerine inmiştir. İbn Abbas'ın rivayetine göre bu iki kabile kimin daha kalabalık olduğunu ispat etmek için mezarlıklara giderek kabirleri saymışlardır. Katâde ise bu ayetin genel olarak insanların mal, evlat ve kabile çokluğuyla övünmelerini kınadığını söylemiştir. Tirmizi'nin naklettiği hadiste Hz. Peygamber bu sureyi okumuş ve \"İnsanoğlu 'malım malım' der, halbuki onun malından kendisine ait olan yediği, giydiği ve sadaka verdiğidir\" buyurmuştur. Kaynak: Tirmizi, Tefsir; İbn Abbas rivayeti; Vahidi.",
    "3-4": "\"Hayır, ileride bileceksiniz! Yine hayır, ileride bileceksiniz!\" Bu iki ayet, tekrar yoluyla şiddetli bir uyarı içerir. Müfessirlere göre birinci uyarı kabir azabına, ikinci uyarı ise kıyamet gününe işaret eder. İbn Kesir'e göre bu tekrar, insanların aldanışlarının ne kadar büyük olduğunu vurgulamak içindir. Çoğalma yarışıyla oyalananlar, ölüm anında ve kıyamette gerçeği anlayacaklardır. Hasan-ı Basrî bu ayetleri yorumlarken \"İnsan hep yarını düşünür ama yarın ölüm de olabilir\" demiştir. Kaynak: İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân.",
    "5-6": "\"Hayır, eğer kesin olarak bilseydiniz... Andolsun ki cehennemi mutlaka göreceksiniz!\" Bu ayetlerde ahiret bilgisinin kesinliği vurgulanır. İlm-i yakîn (kesin bilgi) ile ayn-i yakîn (gözle görme) arasındaki farka dikkat çekilir. İnsanlar dünyada çoğalma yarışıyla meşgul olmak yerine ahiretin gerçekliğini kavrasalardı bu oyalanmaya düşmezlerdi. Müfessirler bu ayetleri üç bilgi derecesini açıklamak için kullanmışlardır: ilme'l-yakîn (kesin bilgi), ayne'l-yakîn (görerek bilme) ve hakka'l-yakîn (yaşayarak bilme). Kaynak: Suyuti, ed-Dürrü'l-Mensûr; Zemahşerî, Keşşâf.",
    "7-8": "\"Sonra onu ayne'l-yakîn (gözle görerek) göreceksiniz. Sonra o gün nimetlerden mutlaka sorguya çekileceksiniz.\" Son ayette geçen \"naîm\" (nimetler) kelimesi hakkında çeşitli rivayetler vardır. Hz. Peygamber bir gün Ebu Bekir ve Ömer ile birlikte açlıktan evlerinden çıkmış, Ebu Eyyûb el-Ensârî'nin evinde yemek yedikten sonra bu ayet nazil olmuştur. Tirmizi'nin rivayetine göre Hz. Peygamber \"Sorulacak nimetlerin ilki soğuk su, sağlık ve emniyettir\" buyurmuştur. İbn Abbas ise nimetin sağlık, güvenlik ve rızık olduğunu söylemiştir. Kaynak: Tirmizi, Tefsir; Müslim, Eşribe; İbn Abbas rivayeti."
  }
}