{
  "surah": "**Ne Zaman**: Asr suresi Mekke döneminde inmiştir. İniş sırası olarak 13. suredir. İslam'ın erken Mekke dönemine ait olan bu kısa ama son derece kapsamlı sure, Kuran'ın en özlü surelerinden biridir.\n\n**Ana Tema**: Sure, zamana yemin ederek başlar ve tüm insanlığın hüsranda (kayıpta) olduğunu bildirir. Bu hüsrandan kurtuluşun dört şartını sıralar: iman etmek, salih amel işlemek, birbirine hakkı tavsiye etmek ve birbirine sabrı tavsiye etmek. İmam Şâfiî bu sure hakkında \"Eğer Kuran'da başka hiçbir şey indirilmeseydi, bu sure insanlara yeterdi\" demiştir. Bu söz, surenin İslam'ın tüm temel ilkelerini üç ayette özetlediğini gösterir.\n\n**Tarihsel Bağlam**: Mekke döneminin erken yıllarında Kureyş müşrikleri dünya hayatının zevkleri ve ticaretleriyle meşguldü. Zamanlarını boşa harcıyor, ahireti düşünmüyor ve birbirlerine hayır tavsiye etmiyorlardı. Bu sure, zamanın değerini ve insanın asıl sorumluluklarını hatırlatmak için inmiştir. Rivayete göre sahabeler birbirleriyle karşılaştıklarında bu sureyi okumadan ayrılmazlardı. Taberani'nin naklettiğine göre bu, sahabenin birbirlerine veda ederken okuduğu bir sure haline gelmişti.\n\n**Kaynak**: Taberani, el-Mu'cemü'l-Evsat; İmam Şâfiî; Suyuti, ed-Dürrü'l-Mensûr; Beyhaki, Şuabü'l-Îmân; İbn Kesir, Tefsir.",
  "verses": {
    "1": "\"Asra yemin olsun.\" Buradaki \"asr\" kelimesi hakkında müfessirler farklı görüşler ileri sürmüşlerdir. İbn Abbas'a göre \"asr\" ikindi vaktidir ve namazların en faziletlisi olan ikindi namazına işaret eder. Mücâhid ise bunun \"zaman, çağ\" anlamında olduğunu söylemiştir. Katâde'ye göre ise gündüzün son bölümü kastedilmiştir. Zamana yemin edilmesi, zamanın insanın en değerli sermayesi olduğunu ve boşa harcanmaması gerektiğini vurgular. İbn Kesir, zamanın içinde hayır ve şerrin cereyan ettiği bir sahne olduğu için yemin konusu yapıldığını belirtir. Kaynak: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; İbn Abbas rivayeti.",
    "2": "\"İnsan gerçekten hüsran (ziyan) içindedir.\" Bu ayet, istisnasız tüm insanlığın kayıp ve zararda olduğunu ilan eder. \"el-İnsân\" kelimesinin başındaki \"el\" takısı cinsi belirler, yani tüm insanlık kastedilmiştir. Hasan-ı Basrî bu ayeti yorumlarken \"Allah zamana yemin ederek insanoğlunun zarar içinde olduğunu bildirmiştir, çünkü insan her geçen gün ömründen kaybeder\" demiştir. İbn Mes'ûd ise \"Hüsran, dünyadaki kayıp değil ahiretteki ebedi kayıptır\" demiştir. Bu ayet, bir sonraki ayette gelecek dört kurtuluş şartının önemini artırmak için zemin hazırlar. Kaynak: Suyuti, ed-Dürrü'l-Mensûr; Hasan-ı Basrî; İbn Mes'ûd rivayeti.",
    "3": "\"Ancak iman edip salih amel işleyenler, birbirlerine hakkı tavsiye edenler ve birbirlerine sabrı tavsiye edenler müstesna.\" Bu ayet, hüsrandan kurtuluşun dört şartını tek cümlede özetler: (1) iman, (2) salih amel, (3) hakkı tavsiye, (4) sabrı tavsiye. İmam Şâfiî'nin ünlü sözü bu ayet içindir: \"İnsanlar bu sure üzerinde düşünselerdi onlara yeterdi.\" Çünkü bireysel kurtuluş için iman ve amel yeterli olabilirken, toplumsal kurtuluş için hak ve sabır tavsiyesi şarttır. Bu dört şart, İslam'ın kişisel ve toplumsal boyutlarını kapsar. Fahreddin Râzî tefsirinde bu dört şartı ilim, amel, başkalarını irşad ve zorluklara karşı dayanma olarak açıklamıştır. Kaynak: İmam Şâfiî; Fahreddin Râzî, Mefâtîhu'l-Gayb; İbn Kayyım, Miftâhu Dâri's-Saâde."
  }
}