{
  "surah": "**Ne Zaman**: Hümeze suresi Mekke döneminde inmiştir. İniş sırası olarak 32. suredir. Mekke'de müşrik ileri gelenlerin Müslümanlara karşı alay, hakaret ve çekiştirme kampanyası yürüttüğü bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, insanları arkalarından çekiştiren, yüzlerine karşı alay eden, mal biriktirip duran ve bu malın kendisini ölümsüz kılacağını sanan kişileri kınar. Bu kişilerin cezası \"Hutame\" adlı cehennem tabakasıdır — Allah'ın tutuşturulmuş, kalplerin üzerine kapatılan ateşi. Sure, gıybet, nemîme (laf taşıma) ve mal hırsı gibi kötü ahlakları şiddetle yasaklar.\n\n**Tarihsel Bağlam**: Bu surenin kimin hakkında indiği konusunda çeşitli rivayetler vardır. En yaygın görüşe göre Ahnes b. Şerîk es-Sekafî hakkında inmiştir — bu kişi güler yüzlü görünüp arkadan insanları çekiştirmesiyle bilinirdi. Bazı rivayetlerde Ümeyye b. Halef kastedilmiştir — Ümeyye, Hz. Peygamber'i görünce el-kol hareketleriyle alay eder, arkasından kötü konuşurdu. Velîd b. Muğîre de bu ayetin muhatabı olarak zikredilmiştir; çünkü o da hem zenginliğiyle övünür hem de Müslümanlarla alay ederdi. Mücâhid ise bu surenin belirli bir kişi değil, bu kötü vasıflara sahip herkesi kapsadığını söylemiştir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr; Mücâhid rivayeti.",
  "verses": {
    "1": "\"Her arkadan çekiştiren, yüze karşı alay edenin vay haline!\" \"Hümeze\" ve \"lümeze\" kelimeleri birbirine yakın ama farklı anlamlar taşır. İbn Abbas'a göre \"hümeze\" insanları yüzlerine karşı el-kol hareketi ve mimiklerle aşağılayan, \"lümeze\" ise arkalarından çekiştiren ve dedikodu yapandır. Katâde bu ikisini tersine yorumlamıştır: hümeze arkadan çekiştiren, lümeze yüze karşı alay edendir. Her iki durumda da insanların onurunu zedeleyen bu davranışlar şiddetle kınanmaktadır. \"Veyl\" (vay haline) kelimesi, cehennemde bir vadi adı veya şiddetli azap anlamına gelir. Kaynak: İbn Abbas, Katâde rivayetleri; Taberi; İbn Kesir.",
    "2-3": "\"O ki mal biriktirip durmakta ve onu sayıp durmaktadır. Malının kendisini ölümsüz kılacağını sanır.\" Bu ayetler, cimrilik ve mal hırsının eleştirisidir. İbn Abbas'a göre Ümeyye b. Halef, altınlarını bir sandıkta saklayıp sürekli sayardı. \"Ahledehû\" (onu ölümsüz kıldı) kelimesi, servetin ebedilik getireceği yanılgısını ifade eder. Bu kişi, ölümü unutmuş, malını kendine sığınak sanmıştır. Mücâhid, bu ayetin hem malı infak etmeyip biriktirenleri hem de harcayıp gösteriş yapanları kapsadığını söylemiştir. Bu ayet, dünya malının geçiciliğini ve ona bağlanmanın ahmaklığını vurgular. Kaynak: İbn Abbas rivayeti; Mücâhid; Taberi.",
    "4-6": "\"Hayır! Andolsun ki o Hutame'ye atılacaktır. Hutame'nin ne olduğunu sana ne bildirdi? Allah'ın tutuşturulmuş ateşidir.\" \"Hutame\" cehennemin tabakalarından birinin adıdır. Kelime kökü \"hatm\" (kırmak, parçalamak) olup her şeyi parçalayıp yok eden ateş demektir. İbn Abbas'a göre Hutame adı, ateşin her şeyi kırıp ezerek yok etmesinden gelir. Katâde bu ateşin kemiklere kadar yakıp yok edeceğini söylemiştir. \"Nâru'llâhi'l-mûkade\" (Allah'ın tutuşturulmuş ateşi) ifadesindeki Allah'a izafe, bu ateşin olağanüstü şiddetini gösterir — dünya ateşinden kat kat farklıdır. Kaynak: İbn Abbas, Katâde rivayetleri; İbn Kesir; Taberi.",
    "7-9": "\"O ateş ki kalplerin ta üstüne çıkar (kalplere işler). O, onların üzerine kapatılmıştır. Uzatılmış sütunlarda (bağlanmış olarak).\" \"Tattali'u ale'l-ef'ide\" (kalplerin üzerine çıkar) ifadesi, ateşin sadece bedeni değil, ruhun merkezi olan kalbi de yakacağını bildirir. İbn Kesir'e göre ateş dışarıdan değil içeriden, kalpten başlayarak yakar. \"Mü'sade\" (kapatılmış) kelimesi, cehennemin kapılarının kapanıp hiçbir çıkışın olmayacağını ifade eder. \"Fî amedin mümeddede\" (uzatılmış sütunlarda) hakkında İbn Abbas, ateşin sütunlar halinde yükseleceğini ve günahkârların bu sütunlara bağlanacağını söylemiştir. Mücâhid'e göre ise demir sütunlardır. Bu dehşet verici tasvir, insanları gıybet, mal hırsı ve kibir gibi günahlardan caydırmak içindir. Kaynak: İbn Abbas, Mücâhid rivayetleri; İbn Kesir; Taberi; Fahreddin Râzî."
  }
}