{
  "surah": "**Ne Zaman**: Fil suresi Mekke döneminde inmiştir. İniş sırası olarak 19. suredir. Nübüvvetin ilk yıllarında, Kureyş'in İslam'a karşı direniş gösterdiği bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, Hz. Peygamber'in doğduğu yıl (571 miladi) yaşanan Fil Vakası'nı anlatır. Yemen valisi Ebrehe'nin Kâbe'yi yıkmak amacıyla fil ordularıyla Mekke'ye yürümesi ve Allah'ın gönderdiği Ebabil kuşlarıyla bu ordunun helak edilmesi konu edilir. Bu olay, Kâbe'nin ilahi koruma altında olduğunu ve Allah'ın düşmanlarının planlarını boşa çıkardığını gösterir. Aynı zamanda Hz. Peygamber'in doğumundan hemen önce gerçekleşen bu mucize, nübüvvete bir hazırlık niteliğindedir.\n\n**Tarihsel Bağlam**: Habeşistan (Aksum Krallığı) adına Yemen'i yöneten Hristiyan vali Ebrehe, San'a'da el-Kulleys adında görkemli bir kilise inşa ettirdi. Arapların hac için Kâbe'ye gitmesini engelleyip kendi kilisesine çekmek istiyordu. Ancak Kinâne kabilesinden bir Arap bu kiliseyi kirletince Ebrehe öfkelenerek Kâbe'yi yıkmaya yemin etti. Büyük bir ordu ve Afrika fillerinden oluşan birliklerle Mekke'ye yürüdü. Mekke'ye yaklaştığında Abdulmuttalib (Hz. Peygamber'in dedesi) ile görüştü. Abdulmuttalib sadece gasbedilen develerini istedi ve 'Kâbe'nin bir sahibi var, onu O korur' dedi. Ebrehe'nin ordusu Mekke'ye girmeye teşebbüs ettiğinde fil Mahmud ileri gitmemek için ısrar etti. Ardından Allah sürü sürü Ebabil kuşları gönderdi; her kuş gagasında ve ayaklarında birer taş taşıyordu. Bu taşlar isabet eden askerler paramparça oldu. Ebrehe de ağır yaralar alarak San'a'ya dönerken yolda öldü. Bu olay Araplar arasında 'Fil Yılı' olarak anılır ve Hz. Peygamber'in doğum yılı olarak kabul edilir.\n\n**Kaynak**: İbn İshak, es-Sîre; Taberi, Târîhu'r-Rusül; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Rabbinin fil sahiplerine ne yaptığını görmedin mi?\" Ayet, doğrudan Hz. Peygamber'e hitap eder ve Fil Vakası'nı hatırlatır. Hz. Peygamber bu olayı bizzat görmemiştir çünkü o yıl doğmuştur, ancak olay Araplar arasında çok iyi biliniyordu ve mütevatir (kesin) olarak naklediliyordu. \"Ashâbu'l-Fîl\" (fil sahipleri) ifadesi, Ebrehe'nin ordusunu kasteder. İbn Abbas'a göre orduda birden fazla fil vardı, ancak en büyüğü ve öndeki fil Mahmud adını taşıyordu. Katâde, bu ayetin Kureyş'e Allah'ın nimetini hatırlattığını belirtmiştir. Kaynak: İbn İshak, es-Sîre; İbn Abbas rivayeti; Taberi.",
    "2": "\"Onların tuzaklarını boşa çıkarmadı mı?\" \"Keyd\" (tuzak, plan) kelimesi, Ebrehe'nin Kâbe'yi yıkma planını ifade eder. Allah bu planı tamamen boşa çıkardı; Kâbe'ye en küçük bir zarar gelmedi. Mücâhid'e göre \"tadlîl\" (boşa çıkarma), planlarının tam tersine dönmesi anlamındadır — Kâbe'yi yıkmak isteyenler kendileri helak olmuşlardır. Bu, Allah'ın Beytullah'ı korumasının açık bir delilidir. Kaynak: Mücâhid rivayeti; İbn Kesir, Tefsir.",
    "3": "\"Üzerlerine sürü sürü kuşlar gönderdi.\" \"Ebâbîl\" kelimesi hakkında müfessirler farklı görüşler belirtmiştir. İbn Abbas'a göre bu kuşlar kırlangıca benzer, gagaları yeşil kuşlardı. Said b. Cübeyr'e göre ise deniz tarafından gelen, daha önce görülmemiş kuşlardı. \"Ebâbîl\" kelimesi sürü sürü, bölük bölük anlamına gelir. İkrime bu kuşların her yönden akın akın geldiğini söylemiştir. Kuşların niteliği ve türü hakkında çeşitli rivayetler olsa da hepsinde ortak nokta, bunların olağanüstü ve ilahi bir müdahale aracı olduğudur. Kaynak: İbn Abbas, Said b. Cübeyr, İkrime rivayetleri; Taberi, Câmiü'l-Beyân.",
    "4": "\"Onlara pişmiş çamurdan taşlar atıyordu.\" \"Siccîl\" kelimesi, Farsça'dan Arapça'ya geçmiş olup sert ve pişmiş çamur (taş) anlamına gelir. İbn Abbas'a göre her kuş gagasında bir, iki ayağında birer taş taşıyordu ve bu taşlar nohut ile mercimek büyüklüğündeydi. Her taşın üzerinde isabet edeceği kişinin adının yazılı olduğu rivayet edilir. Taş kime isabet ettiyse vücudu şişip yarılmıştır. Bu taşlar hem fiziksel hem de manevi bir ceza aracıydı. Kaynak: İbn Abbas rivayeti; Suyuti, ed-Dürrü'l-Mensûr.",
    "5": "\"Sonunda onları yenilmiş ekin yaprağı gibi yaptı.\" \"Asf\" kelimesi ekin yaprağı veya saman anlamına gelir. \"Me'kûl\" ise böceklerin yediği, delik deşik olmuş yaprak demektir. Ebrehe'nin güçlü ordusu, bu ilahi ceza sonrasında paramparça olmuş, delik deşik ekin yaprakları gibi perişan hale gelmiştir. Said b. Cübeyr'e göre taşlar isabet edenlerin etleri kemiklerinden dökülmüştür. Ebrehe ağır yaralı olarak San'a'ya dönerken yolda parmakları düşmüş ve şehre ulaştığında göğsü yarılarak ölmüştür. Bu son ayet, dünyevi güç ve ordunun Allah'ın iradesi karşısında ne kadar aciz olduğunu gözler önüne serer. Kaynak: İbn Kesir, Tefsir; Said b. Cübeyr rivayeti; İbn İshak, es-Sîre."
  }
}