{
  "surah": "**Ne Zaman**: Kureyş suresi Mekke döneminde inmiştir. İniş sırası olarak 29. suredir. Fil suresinden hemen sonra indiği rivayet edilmiş olup bazı müfessirler bu iki surenin aslında tek bir sure olduğunu dahi ileri sürmüşlerdir.\n\n**Ana Tema**: Sure, Kureyş kabilesinin yaz ve kış ticaret kervanları sayesinde sahip olduğu ekonomik refahı ve güvenliği hatırlatır. Bu nimetlerin kaynağının Kâbe'nin Rabbi olan Allah olduğunu bildirerek Kureyş'i O'na kulluk etmeye çağırır. Sure, Fil suresinin devamı niteliğindedir: Allah Kâbe'yi Ebrehe'nin ordusundan korumuş, böylece Kureyş'in ticaret yolları ve itibarı güvence altına alınmıştır.\n\n**Tarihsel Bağlam**: Kureyş kabilesi, Kâbe'nin bakıcıları olarak Arap yarımadasında ayrıcalıklı bir konuma sahipti. Her yıl iki büyük ticaret kervanı düzenlerlerdi: Kışın Yemen ve Habeşistan'a (güney), yazın Şam (Suriye) ve Filistin'e (kuzey) giderlerdi. Bu kervanlar sayesinde Mekke önemli bir ticaret merkezi haline gelmiş, Kureyş zenginleşmişti. Hâşim b. Abd Menâf (Hz. Peygamber'in büyük dedesi) bu ticaret anlaşmalarını (îlâf) komşu devletlerle — Bizans, Habeşistan, İran ve Yemen — imzalayan kişidir. Bu anlaşmalar sayesinde Kureyş kervanları yol boyunca güvenlik ve vergi muafiyeti elde ediyordu. Allah bu surede, tüm bu nimetlerin kaynağının kendisi olduğunu hatırlatarak Kureyş'i şükre ve ibadete davet eder.\n\n**Kaynak**: İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; İbn Hişam, es-Sîre; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-2": "\"Kureyş'in (yaz ve kış yolculuklarına) alıştırılması (îlâf) için. Kışın (Yemen'e) ve yazın (Şam'a) yaptıkları yolculuklara alıştırılmaları için.\" \"Îlâf\" kelimesi, alışma, ünsiyet ve anlaşma anlamlarına gelir. Bu kelime iki anlam taşır: (1) Kureyş'in ticaret kervanlarına alışması, (2) komşu devletlerle yapılan ticari güvenlik anlaşmaları. İbn Abbas'a göre bu anlaşmaları ilk kuran kişi Hâşim b. Abd Menâf'tır. Hâşim, Bizans ile; kardeşi Abd Şems, Habeşistan ile; Muttalib, Yemen ile; Nevfel ise İran ile anlaşmalar yapmıştır. Kış kervanı Yemen ve Habeşistan'a giderdi çünkü güneyde hava ılımandı. Yaz kervanı ise Şam (Suriye) ve Filistin'e giderdi. Bu kervanlar Kureyş'in en önemli gelir kaynağıydı. Kaynak: İbn Abbas rivayeti; İbn Hişam, es-Sîre; Taberi.",
    "3": "\"O halde bu Beyt'in (Kâbe'nin) Rabbine kulluk etsinler.\" \"Rabb\" kelimesi burada özellikle Kâbe'nin sahibi ve koruyucusu anlamında kullanılmıştır. Kureyş'in tüm itibarı, güvenliği ve zenginliği Kâbe sayesindeydi. Araplar Kâbe'ye saygı duydukları için Kureyş kervanlarına dokunmuyorlardı. Kâbe'yi Ebrehe'nin ordusundan koruyan da Allah'tı. Bu nedenle Kureyş'in putlara değil, tüm bu nimetlerin gerçek kaynağı olan Allah'a kulluk etmesi gerekiyordu. Mücâhid, bu ayetin Kureyş'e 'putlarınız değil Allah sizi korudu ve rızıklandırdı' mesajı verdiğini söylemiştir. Kaynak: Mücâhid rivayeti; İbn Kesir, Tefsir.",
    "4": "\"O ki onları açlıktan doyurmuş ve korkudan emin kılmıştır.\" Bu ayette iki temel nimet vurgulanır: (1) Rızık güvenliği — Mekke çorak bir vadide olmasına rağmen Allah ticareti sayesinde onları doyurmuştur. İbrahim aleyhisselamın duası (İbrahim 14:37) burada gerçekleşmiştir. (2) Güvenlik — Mekke Harem bölgesi olduğu için savaş ve yağmadan korunuyordu; çevredeki kabileler birbirini yağmalarken Kureyş emniyet içindeydi. İbn Abbas, 'açlık'ın çöl şartlarındaki kıtlığa, 'korku'nun ise Ebrehe ordusu gibi dış tehlikelere işaret ettiğini söylemiştir. Ayrıca bazı müfessirler, Mekke'nin Hz. İbrahim'den beri Harem (kutsal ve dokunulmaz) bölge ilan edilmesinin bu güvenliğin temelini oluşturduğunu belirtmişlerdir. Kaynak: İbn Abbas rivayeti; Taberi; Fahreddin Râzî, Mefâtîhu'l-Gayb."
  }
}