{
  "surah": "**Ne Zaman**: Mâûn suresi hakkında farklı görüşler vardır. İlk üç ayetin Mekke'de, son dört ayetin Medine'de indiği en yaygın kabuldür. İniş sırası olarak 17. suredir. Bu nedenle sure hem Mekkî hem Medenî kabul edilir.\n\n**Ana Tema**: Sure, 'dini yalanlayan' kişinin portresini çizer: yetimi itip kakar, yoksulu doyurmaya teşvik etmez, namazından gafil olup gösteriş için kılar ve en basit yardımı bile esirger. İbadet ile sosyal sorumluluk arasındaki bağı en güçlü şekilde ortaya koyan surelerden biridir — ibadetsiz sosyal ahlak eksiktir, sosyal ahlaksız ibadet de riyakârlıktır.\n\n**Tarihsel Bağlam**: İlk üç ayetin kimin hakkında indiği konusunda çeşitli rivayetler vardır. İbn Abbas'a göre Ebû Süfyan b. Harb hakkında inmiştir — Ebû Süfyan her hafta bir deve keser, ancak bir yetim yemek istediğinde onu elindeki bastonla iterdi. Bazı rivayetlere göre Ebû Cehil, Velîd b. Muğîre veya Âs b. Vâil kastedilmiştir. Son dört ayet ise Medine'deki münafıklar hakkında inmiştir — bunlar insanların gözü önünde namaz kılıyor ama yalnız kaldıklarında terk ediyorlardı. 'Mâûn' (basit yardım eşyası) kelimesi, komşuya ödünç verilecek tencere, kova, balta gibi günlük eşyaları ifade eder. Bu kadar basit bir yardımı bile esirgeyenler kınanmaktadır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr; İbn Abbas rivayetleri.",
  "verses": {
    "1-3": "\"Dini yalanlayan kişiyi gördün mü? İşte o, yetimi itip kakar. Yoksulun doyurulmasına teşvik etmez.\" 'Yükezzibü bi'd-dîn' (dini yalanlayan) ifadesi, hem kıyamet ve hesap gününü hem de İslam'ın tüm değerlerini inkâr etmeyi kapsar. İbn Abbas'a göre bu Ebû Süfyan hakkındadır — velisi olduğu bir yetimin yiyeceğini vermiyor, onu itip kakıyordu. Mücâhid ise bunun belirli bir kişi değil, bu vasıftaki herkes için olduğunu söylemiştir. 'Yetimi itmek' sadece fiziksel değil, hakkını yemek, mirastan mahrum bırakmak ve değer vermemektir. 'Yoksulun doyurulmasına teşvik etmemek' ise kendi vermemek bir yana, başkalarını da engelleme anlamı taşır — bu, sosyal sorumluluğun tamamen reddidir. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi; İbn Kesir.",
    "4-5": "\"Vay o namaz kılanların haline! Onlar ki namazlarından gafildirler.\" Bu ayetler Medine'deki münafıklar hakkında inmiştir. 'Sâhûn' (gafil olanlar) kelimesi, namazı bilerek geciktirenler, vakitlerini kaçıranlar ve namazda kalpleri başka yerde olanları ifade eder. İbn Abbas, 'namaz kılanlar' ile 'namazlarından gafil olanlar' arasındaki farka dikkat çekmiştir: 'Namazında gafil olan' (fî salâtihim) denilseydi hiçbir kul kurtulamazdı çünkü herkesin namazda zaman zaman dikkati dağılır. Ancak 'namazlarından gafil olan' (an salâtihim) denilmiştir — yani namazı bütünüyle ciddiye almayan, önemsemeyen ve terk edebilen kişilerdir. Bu ince fark, Kuran'ın dilsel mucizesinin örneklerindendir. Kaynak: İbn Abbas rivayeti; Ata b. Dînar; Taberi; İbn Kesir.",
    "6-7": "\"Onlar gösteriş yapanlardır. Ve en küçük yardımı bile engellerler (mâûn).\" 'Riyâ' (gösteriş) İslam'da 'küçük şirk' olarak nitelendirilmiştir — Hz. Peygamber 'Sizin için en çok korktuğum şey küçük şirk yani riyâdır' buyurmuştur. 'Mâûn' kelimesi hakkında müfessirler farklı görüşler bildirmiştir: İbn Abbas'a göre 'zekât'tır, İbn Mes'ûd'a göre 'tencere, kova, balta gibi günlük eşyalar'dır, Ali b. Ebî Tâlib'e göre ise 'her türlü hayır ve yardım'dır. En yaygın yorum, komşuluk hakkı olarak paylaşılan basit eşyalardır. Bu kadar küçük bir yardımı bile esirgeyenler, imanlarındaki samimiyetsizliği ortaya koymaktadır. Sure, ibadetin sosyal sorumluluktan, sosyal sorumluluğun da ibadetten ayrılamayacağını öğretir. Kaynak: İbn Abbas, İbn Mes'ûd, Ali rivayetleri; Ahmed b. Hanbel; Taberi; İbn Kesir."
  }
}