{
  "surah": "**Ne Zaman**: Kevser suresi Mekke döneminde inmiştir. İniş sırası olarak 15. suredir. Hz. Peygamber'in oğlu Kasım'ın (veya Abdullah'ın) vefatından sonra müşriklerin onu \"soyu kesik\" diye aşağılaması üzerine nazil olmuştur.\n\n**Ana Tema**: Sure, Hz. Peygamber'e Allah tarafından \"Kevser\" (büyük hayır, bolluk) verildiğini müjdeler, namaz ve kurban emreder, ve ona düşmanlık edenlerin asıl \"ebter\" (soyu kesik, hayırdan yoksun) olanlar olduğunu ilan eder. Kuran'ın en kısa suresi olan Kevser, üç kısa ayetiyle Hz. Peygamber'e teselli, müşriklere ise kesin bir cevap niteliğindedir.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in oğlu Kasım küçük yaşta vefat ettiğinde, Kureyş'in ileri gelenlerinden Âs b. Vâil es-Sehmî Hz. Peygamber hakkında \"Muhammed ebterdir (soyu kesik)\" dedi. Cahiliye Araplarında erkek evladı olmayan kişi toplumda değersiz sayılır ve soyu kesik kabul edilirdi. Âs b. Vâil, Hz. Peygamber'in oğlunun ölümünü fırsat bilerek onu küçümsemeye çalıştı. Bazı rivayetlerde bu sözü söyleyen kişi Ukbe b. Ebî Muayt veya Ebû Cehil olarak da geçer. İbn Abbas'ın rivayetine göre Kureyş'ten bir grup \"Muhammed'in soyu kesildi, erkek çocuğu yaşamıyor, öldüğünde onu hatırlayacak kimse kalmayacak\" demişlerdi. Bu sure, Hz. Peygamber'e teselli olarak indi ve \"ebter\" olanın onun düşmanları olduğunu ilan etti.\n\n**Kaynak**: Müslim, Salât; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; İbn Abbas rivayeti; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Biz sana Kevser'i verdik.\" \"Kevser\" kelimesi hakkında müfessirler çeşitli görüşler ileri sürmüşlerdir. Hz. Peygamber'in kendisi Kevser'i \"Cennette bir nehir\" olarak tanımlamıştır. Buhârî'nin Enes b. Mâlik'ten naklettiği hadiste Hz. Peygamber İsra gecesinde Kevser nehrini gördüğünü, kenarlarının inci kubbeleriyle süslü olduğunu, suyunun sütten beyaz ve baldan tatlı olduğunu bildirmiştir. İbn Abbas ise Kevser'i \"Allah'ın verdiği büyük hayır\" olarak tefsir etmiş ve bunun sadece nehir değil, nübüvvet, Kuran, şefaat hakkı, ümmetin çokluğu gibi tüm hayırları kapsadığını söylemiştir. İkrime'ye göre Kevser, Kuran'ın kendisidir. Said b. Cübeyr ise \"Kevser, Hz. Peygamber'in şefaat havuzudur\" demiştir. Kaynak: Buhârî, Rikâk; Müslim, Salât; İbn Abbas, İkrime, Said b. Cübeyr rivayetleri.",
    "2": "\"O halde Rabbin için namaz kıl ve kurban kes.\" Hz. Peygamber'e Kevser nimetine şükür olarak iki ibadet emredilmiştir: namaz ve kurban. \"Venhar\" (kurban kes) kelimesi hakkında iki yorum vardır: (1) Bayram namazı ve ardından kurban kesmek — bu cumhurun (çoğunluğun) görüşüdür. (2) Namazda elleri göğse koyarak kıyam etmek — Ali b. Ebî Tâlib'in rivayetidir. İbn Kesir birinci görüşü tercih etmiş ve ayetin kurban bayramında namaz kılıp ardından kurban kesmeye işaret ettiğini söylemiştir. Ata b. Ebî Rebâh ise bu ayetin farz namazları ve Allah rızası için kesilen her kurbanı kapsadığını belirtmiştir. Müşriklerin putlar için kestikleri kurbanlara karşılık, kurbanın yalnızca Allah için kesilmesi emredilmiştir. Kaynak: İbn Kesir, Tefsir; Ali b. Ebî Tâlib rivayeti; Ata b. Ebî Rebâh.",
    "3": "\"Şüphesiz sana buğzeden (düşmanlık eden) var ya, asıl sonu kesik olan odur.\" \"Şânieke\" (sana buğzeden) ifadesi, Âs b. Vâil es-Sehmî'yi kasteder. Bazı rivayetlere göre Ukbe b. Ebî Muayt veya Ebû Leheb de kastedilmiştir. \"Ebter\" kelimesi, soyu kesik, hayırdan mahrum, işi yarım kalmış demektir. Hz. Peygamber hakkında 'ebter' diyen düşmanları tarih sahnesinden silinmiş, nesilleri unutulmuştur. Oysa Hz. Peygamber'in soyu kızı Fatıma aracılığıyla devam etmiş, adı günde beş vakit ezanlarda anılmakta ve milyarlarca insan onu sevgiyle yâd etmektedir. İbn Kesir'in ifadesiyle \"Bu surenin mucizeleri tarihte tezahür etmiştir — Hz. Peygamber'e 'ebter' diyenler unutulmuş, kendisi ise tarihin en çok anılan ismi olmuştur.\" Kaynak: Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr."
  }
}