{
  "surah": "**Ne Zaman**: Kâfirûn suresi Mekke döneminde inmiştir. İniş sırası olarak 18. suredir. Nübüvvetin ortalarında, müşriklerin İslam'la uzlaşma teklif ettiği bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, İslam ile şirk arasında kesin bir ayrım çizer. Dinde uzlaşma ve sentez yapılamayacağını, tevhid ile şirkin birleşemeyeceğini açıkça ilan eder. \"Sizin dininiz size, benim dinim bana\" ayetiyle din özgürlüğünün de temelini atar. Hz. Peygamber bu sureyi \"şirkten kurtuluş suresi\" olarak nitelendirmiştir.\n\n**Tarihsel Bağlam**: Mekke müşriklerinin ileri gelenleri — Velîd b. Muğîre, Âs b. Vâil, Esved b. Abdulmuttalib ve Ümeyye b. Halef — Hz. Peygamber'e bir teklif götürdüler: \"Ey Muhammed, gel bir yıl sen bizim ilahlarımıza ibadet et, bir yıl da biz senin ilahına ibadet edelim. Eğer senin getirdiğin daha hayırlıysa biz de ondan nasibimizi almış oluruz; eğer bizim dinimiz daha hayırlıysa sen de ondan nasibini almış olursun.\" Bu, müşriklerin siyasi bir uzlaşma arayışıydı — Hz. Peygamber'in otoritesini kırmak ve tevhid mesajını sulandırmak istiyorlardı. Hz. Peygamber bu teklifi kesinlikle reddetti ve sure bu red cevabı olarak nazil oldu. İbn Abbas'ın rivayetinde bu teklifi Kureyş'in beş ileri geleninin yaptığı belirtilir.\n\n**Kaynak**: Vahidi, Esbâbü'n-Nüzûl; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Tirmizi, Tefsir.",
  "verses": {
    "1": "\"De ki: Ey kâfirler!\" Hz. Peygamber'e doğrudan hitap şekli öğretilmektedir. \"Kâfirûn\" hitabı, o anda müşrik olanları kasteder. Müfessirler bu hitabın özellikle uzlaşma teklifinde bulunan Kureyş ileri gelenlerini — Velîd b. Muğîre, Âs b. Vâil ve diğerlerini — hedef aldığını belirtmişlerdir. İbn Kesir'e göre bu hitap, Allah'ın Hz. Peygamber'e 'onlara karşı net ol, müdaraat (yağcılık) etme' emridir. Surenin başında bu keskin hitabın kullanılması, dinde uzlaşma kapısının tamamen kapalı olduğunu gösterir. Kaynak: İbn Kesir, Tefsir; Taberi.",
    "2-3": "\"Ben sizin taptıklarınıza tapmam. Siz de benim taptığıma tapacak değilsiniz.\" Bu iki ayet, mevcut durumu bildirir: Hz. Peygamber şu an putlara tapmıyor, müşrikler de Allah'a ibadet etmiyor. İlk ayet Hz. Peygamber'in putlardan berî olduğunu, ikinci ayet müşriklerin durumunu tespit eder. Zemahşerî'ye göre buradaki red, sadece fiili değil kalpten de redddir — Hz. Peygamber ne geçmişte ne de şu an putlara tapmıştır ve tapmayacaktır. Fahreddin Râzî, \"mâ ta'budûn\" (sizin taptıklarınız) ifadesindeki \"mâ\" zamirine dikkat çekerek, putların akıl sahibi olmadığını ve dolayısıyla \"men\" (kim) yerine \"mâ\" (ne) kullanıldığını belirtmiştir. Kaynak: Zemahşerî, Keşşâf; Fahreddin Râzî, Mefâtîhu'l-Gayb.",
    "4-5": "\"Ben de sizin taptıklarınıza tapacak değilim. Siz de benim taptığıma tapacak değilsiniz.\" Bu iki ayet, gelecek zamanı ifade eder ve tekrarın hikmeti budur. 2-3. ayetler şimdiki hali, 4-5. ayetler gelecekteki durumu bildirir. İbn Abbas'a göre bu tekrar, müşriklerin ısrarlı tekliflerini kesin olarak reddetmek içindir. Müşrikler 'belki ileride kabul edersin' umuduyla tekliflerini tekrarlıyorlardı; Allah da reddi tekrarlayarak bu umutlarını tamamen kırdı. Bazı müfessirler ise tekrarın te'kid (pekiştirme) için olduğunu, Arap dilinde önemli bir mesajın tekrar yoluyla vurgulandığını söylemişlerdir. Hasan-ı Basrî, bu tekrarlı reddin hem Hz. Peygamber'e cesaret verdiğini hem de müşriklerin tüm umutlarını kestiğini belirtmiştir. Kaynak: İbn Abbas rivayeti; Hasan-ı Basrî; Taberi.",
    "6": "\"Sizin dininiz size, benim dinim banadır.\" Bu ayet İslam'ın temel ilkelerinden birini ortaya koyar: dinde zorlama yoktur ve her topluluk kendi din tercihinin sorumluluğunu taşır. Ancak bu ayet, müşrikliği onaylamak anlamına gelmez; aksine kesin bir ayrılık ilanıdır — 'sizinle bizim yolumuz tamamen farklıdır.' İbn Kesir'e göre bu ayet, \"siz şirkinizden ayrılmayacaksınız, biz de tevhidimizden ayrılmayacağız\" anlamındadır ve bir barış teklifi değil, kesin bir kopuş bildirisidir. Katâde ise bu ayetin 'herkes kendi seçiminin sonucuyla karşılaşacak' mesajı verdiğini söylemiştir. Hz. Peygamber bu sureyi sabah namazının sünneti ve vitir namazında sıklıkla okumuş ve İhlas suresiyle birlikte \"şirkten beraat sureleri\" olarak nitelendirmiştir. Kaynak: İbn Kesir, Tefsir; Katâde rivayeti; Müslim, Salâtü'l-Müsâfirîn."
  }
}