{
  "surah": "**Ne Zaman**: Hûd suresi Mekke döneminde, 'Hüzün Yılı'nda (M.619) Ebû Tâlib ve Hz. Hatice'nin vefatından sonra inmiştir. İniş sırası olarak 52. suredir.\n\n**Ana Tema**: Sure, altı peygamberin kıssasını detaylı anlatır: Nuh, Hûd, Sâlih, İbrahim, Lut ve Şuayb. Her kıssanın sonunda 'istikamet' (doğru yolda sebat) vurgulanır. Hz. Peygamber'e ve müminlere teselli ve sabır tavsiyesi verilir.\n\n**Tarihsel Bağlam**: Hz. Peygamber 'Hûd suresi ve kardeşleri (Vâkıa, Mürselât, Nebe, Tekvîr) beni ihtiyarlattı' buyurmuştur (Tirmizi). Özellikle 112. ayette 'Emrolunduğun gibi dosdoğru ol' emri Hz. Peygamber'i derinden etkilemiştir. Hz. Ebû Bekir 'Ya Rasulallah, saçlarını ağartan nedir?' diye sorduğunda 'Hûd suresi ve kardeşleri' buyurmuştur. Sure, Mekke'nin en zor döneminde — eşi Hz. Hatice ve koruyucusu Ebû Tâlib'in art arda vefat ettiği, Tâif yolculuğunda taşlandığı dönemde — nâzil olarak peygamberlerin çilelerini anlatıp teselli vermiştir.\n\n**Kaynak**: Tirmizi, Tefsir; Hâkim, Müstedrek; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "13": "\"Yoksa 'Onu uydurdu' mu diyorlar? De ki: Haydi siz de onun gibi uydurulmuş on sure getirin ve Allah'tan başka çağırabildiklerinizi de çağırın, eğer doğru iseniz.\" Kuran'ın meydan okuma (tahaddî) silsilesi: (1) Benzer bir kitap getirin (17:88), (2) On sure getirin (11:13), (3) Bir sure getirin (2:23, 10:38). Bu ayette 'on sure getirin' meydan okuması yapılır. Müşrikler Kuran'ın uydurma olduğunu iddia ediyorlardı — eğer insan eseri olsaydı başkaları da benzeri yapabilirdi. Kaynak: Taberi; İbn Kesir.",
    "112": "\"Emrolunduğun gibi dosdoğru ol; seninle birlikte tövbe edenler de. Aşırı gitmeyin. O yaptıklarınızı görmektedir.\" Bu ayet Hz. Peygamber'i en çok etkileyen ayetlerden biridir. 'İstikamet' (dosdoğru olmak) İslam'ın en zor ama en önemli emridir. Süfyân b. Abdullah, Hz. Peygamber'e 'Bana İslam'da öyle bir söz söyle ki başkasına sormama gerek kalmasın' dedi. Hz. Peygamber 'Allah'a iman ettim de, sonra dosdoğru ol' buyurdu (Müslim). İstikamet sadece Hz. Peygamber'e değil, 'seninle birlikte tövbe edenler'e de emredilmiştir. Kaynak: Müslim, Îmân; Tirmizi; Taberi; İbn Kesir.",
    "114": "\"Gündüzün iki ucunda ve gecenin yakın saatlerinde namaz kıl. Şüphesiz iyilikler kötülükleri giderir.\" Bu ayet hem namaz vakitlerine hem de günahlardan arınmaya işaret eder. Rivayete göre bir sahabi bir kadını öpmüş ve Hz. Peygamber'e gelip tövbe etmek istemiştir. Bu ayet indi ve Hz. Peygamber 'Namazını kıldın mı?' diye sordu, 'Evet' deyince 'Allah günahını bağışladı' buyurdu (Buhârî, Müslim). 'İyilikler kötülükleri giderir' ilkesi İslam'ın temel tövbe anlayışını özetler. Kaynak: Buhârî, Mevâkît; Müslim; Tirmizi; Taberi; İbn Kesir.",
    "120": "\"Peygamberlerin haberlerinden senin kalbini sağlamlaştıracak olan her şeyi sana anlatıyoruz.\" Bu ayet, kıssaların amacını açıkça bildirir: Hz. Peygamber'in kalbini güçlendirmek ve müminlere ibret vermek. Hz. Peygamber Mekke'nin en zor dönemindeydi; peygamberlerin de benzer çileler çektiğini bilmek ona teselli veriyordu. İbn Kesir, 'Her kıssa bir dersin taşıyıcısıdır — eğlence değil ibret içindir' demiştir. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}