{
  "surah": "**Ne Zaman**: Nasr suresi Medine döneminde inmiştir. Son inen surelerden biridir ve hicretin 10. yılında (632 miladi), Mekke'nin fethinden sonra, Vedâ Haccı sırasında veya civarında nazil olmuştur. İniş sırası olarak 114. (son) suredir.\n\n**Ana Tema**: Sure, Allah'ın yardımı ve zaferinin geldiğini, insanların akın akın İslam'a girdiğini bildirir ve Hz. Peygamber'e tesbih, hamd ve istiğfar emreder. Görünürde bir zafer ve müjde suresi olmasına rağmen, gerçekte Hz. Peygamber'in dünya görevinin tamamlandığına ve vefatının yaklaştığına işaret eder.\n\n**Tarihsel Bağlam**: Hicretin 8. yılında (630) Mekke fethedildi. Kureyş'in İslam'a girişiyle birlikte Arap kabileleri birbiri ardına Müslüman olmaya başladı. Hicretin 9. yılı \"senetü'l-vüfûd\" (heyetler yılı) olarak anılır; çünkü Arap yarımadasının dört bir yanından kabile heyetleri Medine'ye gelerek İslam'a girdiklerini ilan ediyorlardı. Hz. Peygamber bu sureyi okuduğunda Hz. Abbas ağlamaya başladı. İbn Abbas bu sureyi Hz. Peygamber'in vefat habercisi olarak yorumlamış ve Hz. Ömer de aynı görüşü paylaşmıştır. Hz. Ömer, İbn Abbas'ın bu derin anlayışına hayran kalmıştır. Rivayete göre Hz. Peygamber bu sure indikten sonra sıklıkla \"Sübhânekellâhümme ve bihamdike estağfiruke ve etûbü ileyke\" demeye başlamış, Hz. Aişe bu duruma şaşırmış, Hz. Peygamber ise \"Rabbim bana bir alamet bildirdi\" buyurmuştur.\n\n**Kaynak**: Buhârî, Tefsir ve Megâzî; Müslim, Salât; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Allah'ın yardımı ve fetih geldiğinde.\" \"Nasr\" (yardım) ve \"feth\" (fetih/zafer) kelimeleri burada özellikle Mekke'nin fethini ifade eder. İbn Abbas'a göre bu ayet Hz. Peygamber'e, hayatının sonuna yaklaştığını bildiren ilk işarettir. Mekke'nin fethi (hicretin 8. yılı, Ramazan ayı) neredeyse kansız gerçekleşmiş, 10 bin kişilik İslam ordusu Mekke'ye girmiş ve Kureyş teslim olmuştur. Hz. Peygamber Kâbe'ye girerek 360 putu kırdırmış ve \"Hak geldi batıl yok oldu\" (İsra 17:81) ayetini okumuştur. Bu fetih, İslam'ın Arap yarımadasındaki zaferinin dönüm noktasıydı. Kaynak: Buhârî, Megâzî; İbn Abbas rivayeti; İbn Hişam, es-Sîre.",
    "2": "\"İnsanların bölük bölük Allah'ın dinine girdiklerini gördüğünde.\" Mekke'nin fethinden sonra Arap kabileleri ardı ardına İslam'a girmeye başladı. Bunun sebebi, Arapların Kureyş'in tutumunu beklemesiydi — 'Eğer Muhammed kendi kavmine (Kureyş'e) galip gelirse o gerçek peygamberdir' diyorlardı. Mekke fethedilince bu beklenti gerçekleşti ve kabileler akın akın Müslüman oldu. Hicretin 9. yılı 'heyetler yılı' olarak anılır; Temîm, Tay, Abdülkays, Necran Hristiyanları ve daha pek çok kabile heyetleri Medine'ye gelerek İslam'a girdiler. İbn İshak, bu dönemde Arap yarımadasında Müslüman olmayan neredeyse hiçbir kabile kalmadığını belirtir. Kaynak: İbn İshak, es-Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir.",
    "3": "\"Rabbini hamd ile tesbih et ve O'ndan mağfiret dile. Çünkü O, tövbeleri çok kabul edendir.\" Hz. Peygamber'e zafer anında bile tevazu emredilmektedir — başarıyı kendine değil Allah'a nispet etmeli ve istiğfar etmelidir. İbn Abbas'a göre bu ayet Hz. Peygamber'in ecelinin yaklaştığının işaretidir; çünkü 'görevin tamamlandı, şimdi ahirete hazırlan' mesajı verir. Hz. Aişe'nin rivayetine göre bu sure indikten sonra Hz. Peygamber her rükûda ve secdede çokça \"Sübhânekellâhümme Rabbenâ ve bihamdike, Allâhümme'ğfirlî\" demeye başlamıştır. Hz. Aişe sebebini sorduğunda Hz. Peygamber \"Rabbim bana yakında bir şey olacağını bildirdi\" buyurmuştur. Vefatından önceki günlerde bu zikirleri daha da artırmıştır. Bu son ayet, başarı anında bile kulluğun ve tevazunun önceliğini öğretir. Kaynak: Buhârî, Tefsir; Müslim, Salât; Hz. Aişe rivayeti; Suyuti, ed-Dürrü'l-Mensûr."
  }
}