{
  "surah": "**Ne Zaman**: Tebbet (Mesed) suresi Mekke döneminde inmiştir. İniş sırası olarak 6. suredir. Nübüvvetin ilk yıllarında, İslam'ın aleni davet döneminin başında nazil olmuştur.\n\n**Ana Tema**: Sure, Hz. Peygamber'in öz amcası Ebû Leheb (Abdüluzzâ b. Abdilmuttalib) ve eşi Ümmü Cemîl (Arva bint Harb b. Ümeyye)'in İslam'a olan şiddetli düşmanlıklarını kınar ve onların ahirette ateşle cezalandırılacaklarını bildirir. Kuran'da ismiyle lanetlenen tek kişi Ebû Leheb'dir. Bu sure, akrabalığın iman karşısındaki değersizliğini ve küfrün sonucunu gösterir.\n\n**Tarihsel Bağlam**: Hz. Peygamber'e \"Önce en yakın akrabalarını uyar\" (Şuarâ 26:214) ayeti indiğinde, Safâ tepesine çıkarak Kureyş kabilelerini tek tek adlarıyla çağırdı: \"Ey Abdülmuttaliboğulları! Ey Hâşimoğulları!\" diye seslendi. Herkes toplandığında \"Size şu dağın arkasından bir düşman ordusunun geldiğini söylesem bana inanır mısınız?\" dedi. \"Evet, senden hiç yalan duymadık\" dediler. Bunun üzerine Hz. Peygamber \"Ben sizi şiddetli bir azaptan sakındırıyorum\" dedi. Ebû Leheb öfkeyle \"Tebben leke! (Ellerin kurusun!) Bizi bunun için mi topladın?\" diye bağırdı. Bu olay üzerine sure nazil olmuştur. Ebû Leheb sadece sözlü saldırılarla kalmamış, Hz. Peygamber'in peşinden giderek insanları ondan uzaklaştırmaya çalışmıştır. Eşi Ümmü Cemîl ise Hz. Peygamber'in kapısına ve yollarına dikenli çalılar atarak ona eziyet ediyordu. Ümmü Cemîl, Ebû Süfyan'ın kız kardeşiydi ve Mekke'nin en nüfuzlu kadınlarından biriydi.\n\n**Kaynak**: Buhârî, Tefsir ve Menâkıb; Müslim, Îmân; Tirmizi, Tefsir; İbn Hişam, es-Sîre; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Ebû Leheb'in iki eli kurusun! Kurudu da.\" \"Tebbet\" kelimesi, helak olma, hüsrana uğrama ve ellerin kuruması anlamına gelir. Bu ifade Ebû Leheb'in kendi bedduasına cevaptır — o Hz. Peygamber'e \"Tebben leke\" (ellerin kurusun) demişti, Allah da aynı ifadeyle ona karşılık verdi. \"Yedâ\" (iki el) ifadesi, hem gerçek anlamda elleri hem de mecazi olarak gücü ve serveti ifade eder. İbn Abbas'a göre \"tebbet\" helak olma bedduası, \"ve tebb\" ise bu helakın kesinleştiğinin bildirisidir — beddua değil, bir ilahi hükümdür. Fiili olarak Ebû Leheb, Bedir Savaşı'ndan kısa süre sonra (savaşa bizzat katılmamış ancak yerine birini göndermiştir) şiddetli bir bulaşıcı hastalığa (adese — bir tür veba) yakalanmış ve ailesi bile yanına yaklaşamadan sefalet içinde ölmüştür. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; İbn Hişam, es-Sîre.",
    "2": "\"Malı ve kazandıkları ona fayda vermedi.\" Ebû Leheb, Mekke'nin en zengin adamlarından biriydi. Büyük sürülere, mallara ve geniş bir servete sahipti. Ancak ne malı ne de toplumsal nüfuzu onu Allah'ın azabından kurtarabildi. İbn Mes'ûd'a göre \"mâ keseb\" (kazandığı) ifadesi, hem malını hem de evlatlarını kapsar. Bazı müfessirler, Ebû Leheb'in \"Muhammed'in dediği doğruysa malımla kendimi kurtarırım\" dediğini nakletmişlerdir. Bu ayet, dünyevi zenginliğin ahirette hiçbir işe yaramayacağını kesin olarak bildirir. Kaynak: İbn Mes'ûd rivayeti; Taberi, Câmiü'l-Beyân; Suyuti.",
    "3": "\"O, alevli bir ateşe girecektir.\" \"Nâren zâte leheb\" (alevli ateş) ifadesinde bir kelime oyunu vardır: Ebû Leheb'in lakabı \"alev babası\" anlamına gelir — yüzünün kızıllığı ve parlaklığı sebebiyle bu lakap verilmişti. Şimdi ise gerçek alevin (cehennem ateşinin) içine atılacaktır. İbn Kesir bu nükteye dikkat çekerek \"dünyada alev lakabıyla anılan, ahirette gerçek alevle cezalandırılacaktır\" der. Bu, Kuran'ın edebi inceliklerinden biridir. Kaynak: İbn Kesir, Tefsir; Fahreddin Râzî, Mefâtîhu'l-Gayb.",
    "4-5": "\"Karısı da odun taşıyıcı olarak (ateşe girecektir). Boynunda bükülmüş hurma lifinden bir ip olduğu halde.\" Ebû Leheb'in karısı Ümmü Cemîl bint Harb (Arva), Ebû Süfyan'ın kız kardeşi ve Kureyş'in soylu kadınlarındandı. Mekke'nin en zengin ve nüfuzlu kadınlarından biri olmasına rağmen, Hz. Peygamber'e düşmanlıkta kocasını aratmazdı. \"Hammâlete'l-hatab\" (odun taşıyıcı) ifadesi hakkında iki yorum vardır: (1) Gerçek anlamda: Geceleri Hz. Peygamber'in yollarına ve kapısına dikenli çalılar ve odunlar taşıyıp atardı. (2) Mecazi anlamda: İnsanlar arasında fitne ve dedikodu (nemîme) taşırdı — Araplarda 'odun taşıyıcısı' kovculuk yapan kişi için kullanılan bir deyimdir. İbn Abbas her iki anlamı da kabul etmiştir. \"Mesed\" (bükülmüş lif ip) hakkında ise Mücâhid, dünyada mücevher kolye takan bu kadının ahirette boynunda ateşten bir ip olacağını söylemiştir. Rivayete göre Ümmü Cemîl bu surenin indiğini duyduğunda elinde bir taşla Mescid-i Haram'a gelmiş, Hz. Peygamber'i arıyordu. Hz. Peygamber Ebu Bekir ile birlikte oradaydı ancak Ümmü Cemîl onu göremedi. Allah onu kör etmişti. Ebu Bekir'e \"Arkadaşının beni hicvettiğini duydum, onu bulursam taşı ağzına vuracağım\" dedi ve gitti. Kaynak: İbn Abbas, Mücâhid rivayetleri; Buhârî, Tefsir; İbn Hişam, es-Sîre; İbn Kesir, Tefsir."
  }
}