{
  "surah": "**Ne Zaman**: İhlâs suresi Mekke döneminde inmiştir. İniş sırası olarak 22. suredir. Bazı rivayetlere göre Medine döneminde indiğini söyleyenler de vardır, ancak cumhur (çoğunluk) Mekki olduğu görüşündedir.\n\n**Ana Tema**: Sure, İslam'ın tevhid (Allah'ın birliği) akidesini en özlü şekilde ifade eder. Allah'ın bir olduğu (Ehad), her şeyin O'na muhtaç olup O'nun hiçbir şeye muhtaç olmadığı (Samed), doğurmadığı ve doğurulmadığı, hiçbir şeyin O'na denk olmadığı dört ayette özetlenir. Hz. Peygamber bu surenin Kuran'ın üçte birine denk olduğunu bildirmiştir. Bu, surenin tevhid, nübüvvet ve ahiret olmak üzere Kuran'ın üç ana konusundan birini (tevhid) eksiksiz özetlemesinden kaynaklanır.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'e gelerek \"Rabbini bize tanıt, O'nun nesebini (soyunu) anlat\" dediler. Bazı rivayetlere göre bu soruyu Kureyş müşrikleri, bazılarına göre ise Medine Yahudileri sormuştur. Yahudiler \"Allah kimdir, neden nedir, nesilden nesiledir?\" diye sorduklarında bu sure cevap olarak nazil olmuştur. Ayrıca Hristiyanların Hz. İsa'yı \"Allah'ın oğlu\" olarak nitelendirmelerine ve müşriklerin melekleri \"Allah'ın kızları\" olarak görmelerine karşı kesin bir reddiye niteliğindedir. İkrime'nin İbn Abbas'tan naklettiğine göre, Kureyşliler \"Rabbinin sıfatlarını bize anlat\" dediklerinde sure inmiştir.\n\n**Kaynak**: Buhari, Fedâilü'l-Kur'ân; Müslim, Salâtü'l-Müsâfirîn; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Suyuti, Lübâbü'n-Nükûl.",
  "verses": {
    "1": "\"De ki: O Allah birdir (Ehad).\" Müşrikler ve Yahudiler Hz. Peygamber'e \"Rabbini bize tanıt\" dediklerinde ilk inen cevap budur. \"Ehad\" kelimesi, Allah'ın zatında, sıfatlarında ve fiillerinde tek ve eşsiz olduğunu ifade eder. Bu kelime Kuran'da sadece Allah için kullanılmış olup sayısal birlikten (vâhid) farklı olarak mutlak birliği ve benzersizliği anlatır. İbn Abbas'ın rivayetine göre Kureyş'ten Âmir b. Tufeyl ve diğerleri bu soruyu sormuşlardır. Kaynak: Tirmizi, Tefsir; İbn Abbas rivayeti; Vahidi.",
    "2": "\"Allah Samed'dir.\" \"es-Samed\" kelimesi, herkesin kendisine muhtaç olduğu fakat kendisi hiç kimseye ve hiçbir şeye muhtaç olmayan, eksiksiz ve noksansız varlık demektir. İbn Abbas es-Samed'i \"ilim ve hilimde, izzet ve kudrette, her şeyde kemâle ulaşmış olan\" şeklinde tefsir etmiştir. Müşriklerin \"Rabbinin ne olduğunu, neden yapıldığını\" sormalarına cevap olarak Allah'ın hiçbir şeye ihtiyacı olmadığı, tüm varlıkların O'na muhtaç olduğu bildirilmiştir. Kaynak: Buhari, Tefsir; İbn Abbas rivayeti; Taberi, Câmiü'l-Beyân.",
    "3": "\"O doğurmamıştır ve doğurulmamıştır.\" Bu ayet, üç farklı batıl inancı aynı anda reddeder: (1) Hristiyanların \"İsa Allah'ın oğludur\" iddiası, (2) Yahudilerin \"Üzeyir Allah'ın oğludur\" iddiası, (3) Müşriklerin meleklerin \"Allah'ın kızları\" olduğu inancı. \"Doğurulmamıştır\" ifadesi ise Allah'ın ezelî olduğunu, bir başlangıcı ve yaratıcısı olmadığını bildirir. Katâde, bu ayetin özellikle Kureyş'in \"Melekler Allah'ın kızlarıdır\" inancına karşı indiğini söylemiştir. Kaynak: İbn Kesir, Tefsir; Katâde rivayeti; Suyuti, ed-Dürrü'l-Mensûr.",
    "4": "\"Hiçbir şey O'nun dengi değildir.\" Son ayet, Allah'ın benzersizliğini kesin olarak ilan eder. Ne zatında, ne sıfatlarında, ne de fiillerinde O'na denk veya benzer hiçbir varlık yoktur. Bu ayet, her türlü şirk (Allah'a ortak koşma), teşbih (Allah'ı yaratılmışlara benzetme) ve ta'tîl (Allah'ın sıfatlarını inkâr etme) inancını reddeder. Mücâhid'e göre bu ayet \"Allah'ın ne eşi ne çocuğu ne de ortağı vardır\" anlamındadır. Bu dört ayet birlikte, İslam'ın tevhid akidesinin en kısa ve en kapsamlı özeti olarak kabul edilir. Kaynak: Taberi, Câmiü'l-Beyân; Mücâhid b. Cebr rivayeti; Fahreddin Râzî, Mefâtîhu'l-Gayb."
  }
}