{
  "surah": "**Ne Zaman**: Felak suresi hakkında Mekkî veya Medenî olduğu tartışmalıdır. Cumhur Medenî olduğunu kabul eder. Nas suresiyle birlikte 'Muavvizeteyn' (sığınma/koruyucu iki sure) olarak bilinir.\n\n**Ana Tema**: Sure, sabahın Rabbi olan Allah'a sığınma ifadesiyle başlar ve dört şerden korunma talep eder: yaratılmış şeylerin şerri, karanlığın şerri, düğümlere üfleyenlerin (büyücülerin) şerri ve hasetçinin şerri. Bu dört tehlike, insanın dış dünyadan gelebilecek tüm kötülükleri kapsar.\n\n**Tarihsel Bağlam**: Bu surenin iniş sebebi hakkında en meşhur rivayet, Yahudi Lebîd b. A'sam'ın Hz. Peygamber'e büyü yapması olayıdır. Lebîd b. A'sam, Hz. Peygamber'in taranırken dökülen saçlarını ve tarak tiftiğini alarak bunlarla bir ip bağlayıp büyü yapmıştır. Bu büyü Hz. Peygamber'i etkilemiş; bir süre yapmadığı şeyleri yaptığını zannetmiştir. Hz. Aişe'nin rivayetine göre Hz. Peygamber bir gece rüyasında iki melek gördü; biri başucunda, diğeri ayak ucunda oturmuş ve aralarında konuşuyorlardı: 'Bu adamın derdi nedir? Büyülenmiş. Kim büyüledi? Lebîd b. A'sam. Ne ile? Tarak ve tarak tiftiğiyle. Nerede? Zervan kuyusundaki erkek hurma tomurcuğunun altında.' Hz. Peygamber kuyuya adam gönderdi, büyü çözüldü. Bunun üzerine Felak ve Nas sureleri indi. Hz. Peygamber her gece yatarken bu iki sureyi avuçlarına okuyup vücudunu mesh ederdi.\n\n**Kaynak**: Buhârî, Tıb; Müslim, Selâm; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"De ki: Sabahın (fecrin) Rabbine sığınırım.\" 'Felak' kelimesi, sabah aydınlığı veya yarma/ayırma anlamına gelir. İbn Abbas'a göre 'felak', sabah vaktidir — karanlığı yarıp aydınlığı getiren. Said b. Cübeyr ise 'felak'ın genel olarak 'yaratma' anlamına geldiğini, Allah'ın yokluğu yarıp varlığı çıkardığını söylemiştir. Sabah, karanlıktan aydınlığa geçişi simgeler — Allah'a sığınan kişi de kötülüklerin karanlığından O'nun korumasının aydınlığına geçer. Hz. Peygamber Ukbe b. Âmir'e 'Bu gece öyle ayetler indi ki benzeri görülmedi: Kul eûzü bi Rabbi'l-felak ve Kul eûzü bi Rabbi'n-nâs' buyurmuştur (Müslim). Kaynak: İbn Abbas, Said b. Cübeyr rivayetleri; Müslim, Salât; Taberi.",
    "2": "\"Yarattığı şeylerin şerrinden.\" Bu, en geniş kapsamlı istiâze (sığınma) ifadesidir — Allah'ın yarattığı her şeyin potansiyel şerrinden korunma istenir. İbn Kesir, bunun insanlar, cinler, hayvanlar, doğal afetler ve her türlü zarar vericiden korunma talebi olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi.",
    "3": "\"Karanlığı çöktüğünde gecenin şerrinden.\" 'Ğâsık' karanlık gece, 'vekab' çökmek, sızmak anlamındadır. İbn Abbas'a göre burada 'ğâsık' ay'dır — çünkü ay doğduğunda gece karanlığı çöker. Hz. Aişe, Hz. Peygamber'in bir gece aya bakarak 'İşte bu ğâsık'tır' dediğini rivayet etmiştir (Tirmizi). Gece, kötülüklerin en çok işlendiği zamandır — hırsızlık, saldırı, büyü ve suçlar genellikle geceleyin gerçekleşir. Kaynak: İbn Abbas rivayeti; Hz. Aişe hadisi (Tirmizi); Taberi.",
    "4": "\"Düğümlere üfleyenlerin (büyücülerin) şerrinden.\" 'Neffâsât fi'l-ukad' (düğümlere üfleyenler) büyücüleri kasteder — iplere düğüm atıp üzerlerine büyü yaparak üfleyen kişiler. Bu ayet doğrudan Lebîd b. A'sam'ın büyüsüne işaret eder. İbn Abbas'a göre Lebîd on bir düğüm atmıştı ve Cebrail Hz. Peygamber'e Felak ve Nas surelerini öğrettiğinde her ayet okunduğunda bir düğüm çözülmüştür — toplam 11 ayet, 11 düğüm. 'Neffâsât' kelimesinin müennes (dişil) gelmesi, büyücülüğün kadınlar arasında daha yaygın olmasına veya 'nefisler' anlamına da gelmesine bağlanmıştır. Kaynak: Buhârî, Tıb; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "5": "\"Haset ettiğinde hasetçinin şerrinden.\" 'Hased' (kıskançlık), başkasındaki nimeti çekememek ve onun elinden gitmesini istemektir. Hz. Peygamber 'Hasetten sakının, çünkü haset iyilikleri ateşin odunu yediği gibi yer' buyurmuştur (Ebu Dâvûd). İbn Kesir, hasedin nazar (göz değmesi) ile de ilişkili olduğunu, Hz. Peygamber'in 'Nazar haktır' buyurduğunu hatırlatır. Haset, İblis'in Âdem'e kibrinden, Kâbil'in Hâbil'e kıskançlığından beri insanlığın en eski günahlarından biridir. Bu ayetle hasetçinin şerrinden Allah'a sığınılması emredilir. Kaynak: Ebu Dâvûd; İbn Kesir; Taberi; Fahreddin Râzî."
  }
}