{
  "surah": "**Ne Zaman**: Nâs suresi hakkında Mekkî veya Medenî olduğu tartışmalıdır. Cumhur Medenî olduğunu kabul eder. Felak suresiyle birlikte 'Muavvizeteyn' (koruyucu iki sure) olarak bilinir ve Kuran'ın son suresidir (mushaf tertibinde).\n\n**Ana Tema**: Sure, insanların Rabbi, Melik'i (hükümdarı) ve İlâh'ına sığınma ifadesiyle başlar ve 'hannâs' (sinsi vesveseci) olan şeytanın şerrinden korunma talep eder. Felak suresi dış tehlikelerden (karanlık, büyü, haset) korunma isterken, Nas suresi iç tehlikeden (vesvese, şeytanın fısıltısı) korunma ister. Birlikte iç ve dış tüm kötülüklerden tam bir sığınma oluştururlar.\n\n**Tarihsel Bağlam**: Felak suresiyle aynı bağlamda — Lebîd b. A'sam'ın büyüsü olayında — inmiştir. Hz. Peygamber bu iki sureyi her gece yatmadan önce avuçlarına okuyup üç kez vücudunu mesh ederdi. Hz. Aişe, Hz. Peygamber'in hastalandığında da bu iki sureyi okuduğunu ve onun eliyle mesh ettiğini rivayet etmiştir. Hz. Peygamber, Ukbe b. Âmir'e 'Her namazdan sonra Muavvizeteyn'i oku' diye tavsiye etmiştir. Ayrıca Hz. Peygamber, İslam'dan önce çeşitli rukyeler (okunarak korunma) yapılırdı, bu iki sureyle tüm eski rukyeleri kaldırıp yerine bunları koymuştur.\n\n**Kaynak**: Buhârî, Tıb ve Fedâilü'l-Kur'ân; Müslim, Selâm; Tirmizi, Tefsir; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-3": "\"De ki: İnsanların Rabbine sığınırım. İnsanların Melik'ine (hükümdarına). İnsanların İlâh'ına.\" Allah burada üç sıfatıyla anılır: Rabb (yaratan, yetiştiren, terbiye eden), Melik (hükmeden, yöneten) ve İlâh (ibadete layık olan). Bu üçlü sıfat, sığınmanın kapsamlılığını gösterir. İbn Kesir'e göre bu üç sıfatın art arda gelmesi bir yükseliş ifade eder: Rabb olan elbette Melik'tir, Melik olan elbette İlâh'tır. Fahreddin Râzî ise bu sıralamayı 'Rabb nimetleriyle korur, Melik gücüyle korur, İlâh ibadeti karşılığında korur' şeklinde açıklamıştır. 'Nâs' (insanlar) kelimesinin üç kez tekrarı, sığınmanın şiddetini ve önemini vurgular. Kaynak: İbn Kesir; Fahreddin Râzî, Mefâtîhu'l-Gayb; Taberi.",
    "4-5": "\"Sinsi vesvesecinin şerrinden. O ki insanların göğüslerine (kalplerine) vesvese verir.\" 'Hannâs' kelimesi, sinip gizlenen, fırsat buldukça saldıran, Allah anıldığında geri çekilen varlık demektir. İbn Abbas'a göre şeytan insanın kalbinin üzerine çöker; insan gaflete düştüğünde vesvese verir, Allah'ı zikrettiğinde ise geri çekilip sinlenir — bu yüzden 'hannâs' (sinen) adını almıştır. Hz. Peygamber 'Şeytan insanoğlunun kalbine çöker, Allah'ı andığında geri çekilir, unuttuğunda vesvese verir' buyurmuştur. 'Sudûr' (göğüsler) kalplerin mekânıdır — vesvese doğrudan kalbe ulaşır. Bu ayet, iç düşmanın (nefis ve şeytan) dış düşmandan daha tehlikeli olabileceğini gösterir. Kaynak: İbn Abbas rivayeti; Hasan-ı Basrî; İbn Kesir; Taberi.",
    "6": "\"Cinlerden ve insanlardan (olan vesvesecinin şerrinden).\" Son ayet, vesvese vericilerin sadece cinlerden (şeytanlardan) değil, insanlardan da olabileceğini bildirir. İbn Abbas'a göre 'insan şeytanları', kötülüğe ve günaha teşvik eden insanlardır — kötü arkadaşlar, fitne çıkaranlar ve sapkın fikirler aşılayanlar. Mücâhid, her insanın bir cin şeytanı ve bir insan şeytanı olduğunu söylemiştir. Bu ayet, 'vesvese' kavramını genişleterek modern dünyadaki propaganda, manipülasyon ve kötü etkileri de kapsayacak şekilde evrenselleştirir. Sure, Kuran'ın son suresi olarak insana 'korunma ve sığınma' ile bitişi sembolize eder — insan baştan sona Allah'a muhtaçtır. Kaynak: İbn Abbas, Mücâhid rivayetleri; İbn Kesir; Taberi; Fahreddin Râzî."
  }
}