{
  "surah": "**Ne Zaman**: Yûsuf suresi Mekke döneminde, 'Hüzün Yılı'nda (Âmü'l-Hüzn, M.619) inmiştir. İniş sırası olarak 53. suredir. Hz. Hatice ve Ebû Tâlib'in vefatından sonraki en zorlu dönemde nâzil olmuştur.\n\n**Ana Tema**: Sure, Hz. Yûsuf'un kıssasını baştan sona tek bir sure içinde anlatır — Kuran'da böyle bütünlüklü tek kıssa budur. Sabır, iffet, af, ilahi planlama ve aile ilişkileri temaları işlenir. 'Kıssaların en güzeli' (ahsenü'l-kasas) olarak nitelendirilir.\n\n**Tarihsel Bağlam**: Sahabeler Hz. Peygamber'e 'Bize kıssa anlat' dediler, bunun üzerine Yûsuf suresi nâzil oldu. Bir rivayete göre Yahudiler 'İsrailoğullarının Mısır'a gidişini sor bakalım' diye Hz. Peygamber'i sınamak istediler. Surenin indiği dönem Hz. Peygamber'in en zorlu zamanıydı — eşi Hz. Hatice ve koruyucusu Ebû Tâlib ardarda vefat etmişti (Hüzün Yılı). Hz. Yûsuf'un başına gelen sıkıntılardan sonra Mısır'ın hazine bakanı olması, Hz. Peygamber ve müminlere 'sabır sonunda zafer vardır' mesajı veriyordu.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-3": "\"Elif-Lâm-Râ. Bunlar apaçık kitabın ayetleridir. Biz onu Arapça bir Kuran olarak indirdik ki anlayasınız. Sana bu Kuran'ı vahyetmekle kıssaların en güzelini anlatıyoruz.\" 'Ahsenü'l-kasas' (kıssaların en güzeli) ifadesinin sebebi: bu kıssa drama, entrika, aşk, ihanet, iffet, sabır, af ve sonunda zaferi tek bir anlatıda birleştirir. İbn Abbas, bu surenin toptan (defaten) indiğini rivayet etmiştir. Sahabeler Hz. Peygamber'den kıssa dinlemek istediler, bu ayet bunun üzerine nâzil oldu. Kaynak: İbn Abbas rivayeti; Vahidi; Taberi; İbn Kesir.",
    "23-29": "\"Evinde kaldığı kadın (Züleyhâ) ondan murâd almak istedi, kapıları kilitledi ve 'Gel!' dedi. O da 'Allah'a sığınırım! O benim efendim, bana güzel baktı. Zalimler iflah olmaz' dedi.\" Hz. Yûsuf'un iffet sınavı İslam tarihinin en meşhur ahlâk derslerinden biridir. Mısır Azîzi'nin karısı Züleyhâ, genç ve yakışıklı Yûsuf'u baştan çıkarmaya çalıştı. Yûsuf 'Eğer Rabbinin burhanını görmeseydi' (24. ayet) — İbn Abbas bunu 'Rabbinin delilini gördü ve geri durdu' şeklinde tefsir etmiştir. Gömleğin arkadan yırtılması Yûsuf'un suçsuzluğunun kanıtı oldu. Hz. Peygamber 'Kıyamette Allah'ın gölgesinde gölgeleneceği yedi kişiden biri: güzel bir kadın davet edip de Allah'tan korkarım diyen kişidir' buyurmuştur (Buhârî). Kaynak: Buhârî, Rikâk; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "90-93": "\"'Yoksa sen... Yûsuf musun?' dediler. 'Evet, ben Yûsuf'um, bu da kardeşim. Allah bize lütfetti. Kim takva sahibi olur ve sabrederse, Allah iyilik yapanların mükâfatını zayi etmez' dedi.\" Yûsuf'un kardeşleriyle buluşması ve kimliğini açıklaması, surenin doruk noktasıdır. 'Gömleğimi götürün, babamın yüzüne koyun, gözleri açılır' dedi. Hz. Yakub'un gözleri görmez olmuştu — oğlunun gömleğinin kokusuyla şifaya kavuştu. Yûsuf ailesini affetti: 'Bugün size kınama yok, Allah sizi bağışlasın.' İbn Kesir, Yûsuf'un affının Hz. Peygamber'in Mekke fethindeki affına örnek teşkil ettiğini söylemiştir. Kaynak: İbn Kesir; Taberi; Begavî.",
    "111": "\"Andolsun ki onların kıssalarında akıl sahipleri için ibret vardır. Bu (Kuran) uydurulabilecek bir söz değildir; aksine önceki kitapların doğrulanması, her şeyin açıklanması ve iman eden bir topluluk için hidayet ve rahmettir.\" Surenin son ayeti Kuran'ın kıssalarının uydurma değil hakikat olduğunu bildirir. Kıssaların amacı eğlence değil ibrettir. Hz. Peygamber'in İncil ve Tevrat'ı hiç okumamış bir 'ümmî' olarak bu kadar detaylı ve doğru anlatımlar yapması, Kuran'ın ilahi kaynaklı olduğunun delilidir. Kaynak: Taberi; İbn Kesir."
  }
}