{
  "surah": "**Ne Zaman**: Ra'd suresi hakkında Mekkî-Medenî tartışması vardır. İniş sırası olarak 96. suredir. Çoğunluk Medine döneminin başlarında indiğini kabul eder.\n\n**Ana Tema**: Sure, Allah'ın kudretini tabiat olaylarıyla ispat eder: gök gürültüsü, şimşek, yağmur, bitkiler, gece-gündüz dönüşümü. Müşriklerin mucize talepleri cevaplandırılır. Hak ile bâtılın farklı akıbetleri anlatılır.\n\n**Tarihsel Bağlam**: Surenin en meşhur olayı Âmir b. Tufeyl ve Erbad b. Kays vakasıdır. İkisi Hz. Peygamber'e suikast planlamak üzere Medine'ye geldiler. Âmir dikkat dağıtırken Erbad arkadan kılıçla saldıracaktı. Ancak Erbad kılıcını çekemedi. Dönüş yolunda Erbad'a yıldırım düşerek öldü. Âmir b. Tufeyl ise bir kadının evinde veba benzeri hastalıktan 'Deve çıbanı gibi mi öleceğim?' diye feryat ederek helak oldu. Gök gürültüsünün 'hamd ile tesbih' etmesi ayeti bu bağlamda anlam kazanır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Beyhakî, Delâilü'n-Nübüvve; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "13": "\"Gök gürültüsü O'nu hamd ile tesbih eder, melekler de O'nun korkusundan (tesbih ederler). O yıldırımları gönderir de dilediğini onunla çarpar. Onlar ise Allah hakkında tartışıp duruyorlar. O'nun cezası çok şiddetlidir.\" İbn Abbas'a göre gök gürültüsü bir melektir — adı Ra'd'dır ve bulutları sevk eder. Erbad b. Kays'a yıldırım düşerek öldürülmesi bu ayetin canlı bir örneğidir. Hz. Peygamber gök gürültüsü duyduğunda 'Allah'ım bizi gazabınla öldürme' diye dua ederdi. Kaynak: İbn Abbas rivayeti; Tirmizi, Deavât; Vahidi; Taberi; İbn Kesir.",
    "17": "\"Allah gökten su indirdi, vadiler kendi ölçüsünce dolup aktı. Sel yüzeye çıkan köpüğü taşıdı... Hak ile bâtıla gelince: köpük atılıp gider, insanlara fayda veren ise yerde kalır.\" Bu, Kuran'ın en meşhur benzetmelerinden biridir. Bâtıl (köpük) geçici ve gösterişlidir ama çabuk yok olur; hak (su, maden) kalıcı ve faydalıdır. İbn Kesir, 'Bâtıl ne kadar şişinse de sonunda köpük gibi erir' demiştir. Bu benzetme İslam düşüncesinde sıkça kullanılmıştır. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "31": "\"Eğer Kuran ile dağlar yürütülse veya yeryüzü parçalansa veya ölüler konuşturulsa bile (yine iman etmezlerdi). Hayır, bütün işler Allah'a aittir.\" Kureyş müşrikleri 'Şu dağları kaldır, nehirler akıt, atalarımızı dirilt — o zaman iman ederiz' diyorlardı. Allah bu talebin samimiyetsiz olduğunu bildirir — Hz. İbrahim'in Firavun karşısındaki, Hz. Musa'nın sihirbazlar karşısındaki mucizeleri bile inkârcıları ikna etmemişti. İbn Abbas, 'Tüm mucizeleri görseler bile bahane bulurlar' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}