{
  "surah": "**Ne Zaman**: İbrâhîm suresi Mekke döneminde inmiştir. İniş sırası olarak 72. suredir. Bazı müfessirler 28-29. ayetlerin Bedir sonrasında Medine'de indiğini söylemişlerdir.\n\n**Ana Tema**: Sure, Hz. İbrahim'in dualarını ve Mekke'nin kutsallığını merkeze alır. Peygamberlerin kavimlerine uyarıları, nimete şükür-nankörlük karşılaştırması, 'güzel söz' ve 'kötü söz' benzetmeleri ve zalimlerin ahiretteki pişmanlığı anlatılır.\n\n**Tarihsel Bağlam**: Hz. İbrahim'in 'Rabbim! Bu şehri (Mekke) güvenli kıl' duası surenin sonunda yer alır — Mekke müşriklerine 'Atanız İbrahim'in kurduğu şehrin kutsal değerlerini koruyun' mesajı verilir. 28-29. ayetler hakkında İbn Abbas, Bedir'de öldürülen müşrik liderlerin kastedildiğini söylemiştir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "24-27": "\"Görmez misin Allah nasıl bir benzetme yaptı? Güzel söz, güzel bir ağaç gibidir — kökü sağlam, dalları göğe uzanır, her zaman Rabbinin izniyle meyve verir. Kötü söz ise kötü bir ağaç gibidir — yerden koparılmış, tutunacak yeri yoktur.\" İbn Abbas'a göre 'güzel ağaç' hurma ağacıdır ve 'Lâ ilâhe illallah' kelime-i tevhidini simgeler: kökü kalpte sağlam, dalları (ameller) göğe uzanır, sürekli meyve verir. 'Kötü ağaç' ise Ebû Cehil karpuzudur (hanzale) — kökü olmayan, meyvesi acı, hiçbir faydası olmayan küfür sözüdür. Bu benzetme Kuran'ın en meşhur benzetmelerinden biridir. Kaynak: İbn Abbas rivayeti; Buhârî, Tefsir; Taberi; İbn Kesir.",
    "28-30": "\"Allah'ın nimetini küfürle değiştirenleri ve kavimlerini helak yurduna sürükleyenleri görmedin mi?\" İbn Abbas, bu ayetin Bedir'de öldürülen Kureyş müşrik liderleri hakkında indiğini söylemiştir — Ebû Cehil, Utbe b. Rebîa, Şeybe b. Rebîa ve diğerleri. 'Allah'ın nimetini küfürle değiştirdiler' — Mekke'nin güvenliği, ticareti, Kâbe'nin hizmetçiliği gibi nimetlere rağmen şirk ve zulüm yolunu seçtiler. Kaynak: İbn Abbas rivayeti; Buhârî; Taberi; İbn Kesir.",
    "35-41": "\"Hani İbrahim demişti: 'Rabbim! Bu şehri (Mekke) güvenli kıl, beni ve oğullarımı putlara tapmaktan uzak tut. Rabbim! Putlar insanların birçoğunu saptırdı...' 'Rabbim! Ben zürriyetimden bir kısmını senin Beyt-i Haram'ının yanında ekin bitmez bir vadiye yerleştirdim — namaz kılsınlar diye.'\" Hz. İbrahim'in Mekke için yaptığı bu dualar, Kâbe'nin inşasından sonra edilmiştir. 'Ekin bitmez vadi' — Mekke çöl ortasında tarıma elverişsiz bir yerdi. İbrahim oğlu İsmail ve eşi Hâcer'i orada bırakırken Allah'a güveniyordu. 'İnsanların gönüllerini onlara yönelt' duası kabul olmuş — yüzyıllardır milyonlarca insan Mekke'ye akın etmektedir. Kaynak: Buhârî, Enbiyâ; Taberi; İbn Kesir."
  }
}