{
  "surah": "**Ne Zaman**: Hicr suresi Mekke döneminde inmiştir. İniş sırası olarak 54. suredir.\n\n**Ana Tema**: Sure, Kuran'ın Allah tarafından korunacağı vaadini (9. ayet), Hicr kavminin (Semûd) helâkini, İblis'in Hz. Âdem'e secde etmeyişini ve meleklerin Hz. İbrahim ve Hz. Lut'u ziyaretini anlatır. Hz. Peygamber'e açık davetin başlatılması emredilir.\n\n**Tarihsel Bağlam**: 'Hicr', Semûd kavminin yaşadığı bölgedir (bugünkü Suudi Arabistan'ın kuzey-batısında Medâin Sâlih). Hz. Peygamber Tebük seferinde buradan geçerken 'Bu azap görmüş kavmin topraklarından ağlayarak geçin, size de isabet etmesin' buyurmuştur (Buhârî). 9. ayette 'Kuran'ı biz indirdik, onu koruyacak olan da biziz' vaadi, Kuran'ın hiçbir zaman tahrif edilmeyeceğinin ilahi garantisidir — diğer kutsal kitaplardan en büyük farkı budur. 85. ayette Fâtiha suresinin 'Seb'ul-Mesânî' (tekrarlanan yedi) olarak verildiği bildirilir.\n\n**Kaynak**: Buhârî, Tefsir ve Megâzî; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "9": "\"Kuran'ı (Zikr'i) kesinlikle biz indirdik ve onu mutlaka koruyacak olan da biziz.\" Bu ayet, İslam'ın en temel ilkelerinden birini koyar: Kuran, Allah'ın koruması altındadır ve hiçbir zaman tahrif edilmeyecektir. Tevrat ve İncil'in zamanla tahrif edilmesine karşılık, Kuran 1400 yıldan fazladır tek bir harfi bile değişmeden korunmuştur. İbn Kesir, bu korumanın hem lafız (metin) hem de mâna (anlam) bakımından olduğunu söylemiştir. Hz. Peygamber'in vefatından sonra Hz. Ebû Bekir ve Hz. Osman dönemlerinde yapılan mushaf toplama çalışmaları bu ilahi korumanın insanî araçlarıdır. Kaynak: İbn Kesir; Taberi; Suyuti.",
    "26-44": "\"Andolsun biz insanı kuru çamurdan, şekillendirilmiş balçıktan yarattık. Cinleri de daha önce zehirli ateşten yaratmıştık. Hani Rabbin meleklere 'Ben kuru çamurdan bir insan yaratacağım. Onu şekillendirip ruhumdan üflediğimde ona secde edin' demişti.\" İblis, Âdem'e secde etmeyi reddetti: 'Ben kuru çamurdan yaratılmış bir insana secde etmem.' Allah onu lanetledi, İblis kıyamete kadar mühlet istedi. 'Senin ihlâslı kullarına gücüm yetmez' buyuruldu — İhlâs (samimi iman) şeytana karşı en büyük kalkandır. İblis'in stratejisi: 'Onları her yönden kuşatacağım' — İbn Abbas bunu 'şüphe, arzu, korku ve ümitsizlik yoluyla saldırır' şeklinde açıklamıştır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "85-88": "\"Andolsun biz sana tekrarlanan yediyi (es-Seb'u'l-Mesânî) ve yüce Kuran'ı verdik. Sakın onlardan bazı gruplara verdiğimiz dünya süsüne gözünü dikme. Onlara üzülme, müminlere kanadını indir.\" 'Seb'ul-Mesânî' (tekrarlanan yedi) — müfessirlerin büyük çoğunluğuna göre Fâtiha suresidir çünkü yedi ayettir ve her namazda tekrarlanır. Hz. Peygamber 'Fâtiha en büyük suredir' buyurmuştur (Buhârî). 'Onlara verdiğimiz dünya süsüne bakma' — Hz. Peygamber'e Kureyş zenginlerinin servetine imrenmemesi emredilir çünkü Kuran dünya nimetlerinden çok daha değerlidir. Kaynak: Buhârî, Tefsir; Tirmizi; Taberi; İbn Kesir.",
    "94-95": "\"Sana emredileni açıkça bildir ve müşriklerden yüz çevir. Alay edenlere karşı biz sana yeteriz.\" Bu ayet İslam davetinin 'gizli' dönemden 'açık' döneme geçiş emridir. Hz. Peygamber üç yıl boyunca gizlice davet etmişti, bu ayetle açık davete geçti. 'Alay edenler' — Kureyş'in beş büyük alay edeni: Velîd b. Muğîre, Âs b. Vâil, Esved b. Muttalib, Esved b. Abd Yeğûs ve Hâris b. Kays. İbn Abbas'a göre beşi de bu ayetin inmesinden kısa süre sonra çeşitli şekillerde helak olmuşlardır. Kaynak: İbn Abbas rivayeti; Buhârî; Vahidi; Taberi; İbn Kesir."
  }
}