{
  "surah": "**Ne Zaman**: Nahl suresi Mekke döneminde inmiştir (son kısmı Medine'de inmiş olabilir).\n\n**Ana Tema**: Allah'ın nimetleri (arı, süt, bal, ipek), tevhid delilleri, adalet ve ihsan emri.\n\n**Tarihsel Bağlam**: \"Nimet Suresi\" olarak da bilinir. Allah'ın sayısız nimetini hatırlatır.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "verses": {
    "1": "\"Allah'ın emri geldi, onu acele istemeyin.\" Müşriklerin kıyameti ve azabı acele istemesi üzerine indi. Ayet indiğinde Hz. Peygamber \"Henüz gelmedi ama yaklaştı\" buyurdu. (Buhari; Taberi; Vahidi)",
    "41-42": "Habeşistan'a hicret eden Müslümanlar hakkında indi. \"Zulme uğradıktan sonra Allah yolunda hicret edenleri dünyada güzel bir yere yerleştireceğiz.\" (Vahidi; Taberi; Suyuti)",
    "66": "Süt mucizesi hakkında. \"Hayvanların karınlarında kan ve fırs arasından tertemiz, içenlerin boğazından kolayca geçen süt çıkarırız.\" Allah'ın kudretinin delili. (Taberi; İbn Kesir)",
    "68-69": "Bal arısı ve şifa olan bal hakkında. \"Rabbin bal arısına vahyetti.\" Balın insanlar için şifa olduğu vurgulanır. (Taberi; İbn Kesir; Suyuti)",
    "89": "\"Her ümmet için kendi içlerinden bir şahit getireceğiz, seni de bunlar üzerine şahit getirdik.\" Hz. Peygamber'in ümmetine şahitlik edeceği. İbn Mes'ud bu ayeti okuduğunda Hz. Peygamber'in gözleri yaşardı. (Buhari; Müslim; Vahidi)",
    "90": "\"Allah adaleti, ihsanı ve akrabaya yardımı emreder.\" Abdullah b. Mes'ud: \"Bu, Kuran'daki en kapsamlı ayet-i kerimedir.\" Hayır ve şerri en özlü şekilde toplayan ayet. (Vahidi; Taberi; Beyhaki)",
    "101": "Nesh (hüküm değişikliği) konusunda indi. \"Bir ayetin yerine başka bir ayeti getirdiğimizde - ki Allah neyi indireceğini en iyi bilendir - 'Sen ancak uyduruyorsun' derler.\" Müşriklerin nesh itirazına cevap. (Taberi; Suyuti; Vahidi)",
    "103": "\"Ona bir insan öğretiyor\" iddiasına cevap. Müşrikler Kuran'ı bir Rum köle'den (Cebr veya başkası) öğrendiğini iddia ettiler. \"İşaret ettikleri kişinin dili yabancıdır, Kuran ise açık Arapçadır.\" (Buhari; Taberi; Vahidi)",
    "106": "İkrah (zorlama) altında küfür ruhsatı. Ammar b. Yasir müşriklerin ağır işkencesi altında zahiren inkar sözleri söyledi. Hz. Peygamber \"Kalbin imanla dolu mu?\" diye sordu. Ammar \"Evet\" dedi. Bunun üzerine bu ayet indi. (Vahidi; Taberi; Hakim; Beyhaki)",
    "110": "Mekke'den hicret edip sonra fitneye uğrayan (baskı altında küfür sözü söyleyen) sonra tekrar hicret eden ve cihad edenlerin affı hakkında indi. (Vahidi; Taberi; Suyuti)",
    "125-126": "\"Rabbinin yoluna hikmet ve güzel öğütle davet et.\" Uhud'da şehit edilen Müslümanların cesetlerine müsle yapılması üzerine Hz. Peygamber misilleme istedi, bu ayetle sabır emredildi. (Tirmizi; Vahidi; Taberi)",
    "128": "\"Şüphesiz Allah takva sahipleriyle ve muhsinlerle beraberdir.\" Surenin kapanış ayeti. Sabır ve takva ile Allah'ın yardımının geleceği müjdesi. (Taberi; İbn Kesir)"
  }
}