{
  "surah": "**Ne Zaman**: Nahl suresi Mekke döneminde inmiştir. İniş sırası olarak 70. suredir. Son kısmının (özellikle 126-128. ayetler) Medine'de Uhud Savaşı sonrasında indiği rivayet edilir.\n\n**Ana Tema**: Sure 'Nimet Suresi' (Sûretü'n-Niam) olarak da bilinir. Allah'ın insanlara verdiği sayısız nimetin detaylı bir kataloğunu sunar: gökten yağmur, yerden bitkiler, hayvanlardan süt, bal arısı ve bal, denizden inci ve mercan, dağlar, nehirler, yıldızlar ve gece-gündüz. Tevhid delilleri, nübüvvet, kıyamet, nesh kavramı ve 'hikmetle davete' dair ilkeler surenin ana konularıdır.\n\n**Tarihsel Bağlam**: Mekke müşrikleri putlara taparken Allah'ın nimetlerini görmezden geliyorlardı. Sure, her nimeti sayarak bu körlüğü gidermeyi hedefler. Ammar b. Yâsir olayı (106. ayet) surenin en dramatik nüzul sebebidir — Ammâr işkence altında küfür sözü söylediğinde Hz. Peygamber 'Kalbin imanla dolu mu?' diye sormuş, evet cevabını alınca rahatlamıştır. Bu olay 'ikrah altında ruhsat' ilkesini doğurmuştur. 90. ayette geçen 'adalet, ihsan ve akrabaya yardım' emri İbn Mes'ûd tarafından 'Kuran'daki en kapsamlı ayet' olarak nitelendirilmiştir. 103. ayette müşriklerin 'Kuran'ı bir insan öğretiyor' iddiası çürütülür.\n\n**Kaynak**: Buhârî, Tefsir; Müslim, İman; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Beyhaki, Delâil.",
  "verses": {
    "1": "\"Allah'ın emri geldi, onu acele istemeyin. O, ortak koştuklarından münezzeh ve yücedir.\" Müşrikler kıyameti ve azabı alay ederek acele istiyorlardı — 'Hani şu vaat ettiğin azap nerede?' diyorlardı. Ayet indiğinde Hz. Peygamber yerinden doğruldu, sahabeler endişelendi; sonra 'geldi' fiilinin yakınlaştığı anlamında (takarreb) olduğu anlaşıldı. Arapça'da gelecek zaman için geçmiş kipi kullanmak kesinlik ifade eder — o kadar kesindir ki sanki gelmiştir. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "41-42": "\"Zulme uğradıktan sonra Allah yolunda hicret edenleri dünyada güzel bir yere yerleştireceğiz; ahiret mükâfatı ise daha büyüktür — keşke bilselerdi!\" Bu ayet Habeşistan'a hicret eden Müslümanlar hakkında inmiştir. Mekke'deki baskıdan kaçarak Necâşî'nin ülkesine sığınan muhacirler — Câ'fer b. Ebî Tâlib liderliğinde — Habeşistan'da güvenle yaşadılar. 'Sabredenler ve Rablerine tevekkül edenler' ifadesi onların metanetini över. Kaynak: Vahidi; Taberi; Suyuti.",
    "66": "\"Hayvanlarda da sizin için elbette ibretler vardır. Karınlarındaki fırs (yarı sindirilmiş gıda) ile kan arasından, içenlerin boğazından kolayca geçen tertemiz bir süt içiriyoruz.\" Sütün oluşum süreci modern fizyolojiyle uyumludur — besinler bağırsakta sindirilir, kan dolaşımına geçer, meme bezlerinde süte dönüşür. 'Kan ile fırs arasından' ifadesi bu süreci özetler. İbn Kesir, 'Bu mucizevî süreç Allah'ın kudretinin açık delilidir' demiştir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "68-69": "\"Rabbin bal arısına vahyetti: 'Dağlardan, ağaçlardan ve insanların yaptığı çardaklardan evler edin. Sonra her türlü meyveden ye de Rabbinin sana kolaylaştırdığı yollara gir.' Onların karınlarından renkleri çeşitli bir şerbet (bal) çıkar ki onda insanlar için şifa vardır.\" 'Vahyetti' kelimesi ilahi ilham/içgüdü anlamındadır — arının mükemmel altıgen petek yapması, çiçeklerden nektar toplaması ve bal üretmesi fıtrî bir programdır. Balın şifa özelliği hadislerle de teyit edilmiştir: Hz. Peygamber karın ağrısı şikâyetine bal tavsiye etmiştir (Buhârî). Modern tıp balın antibakteriyel ve antioksidan özelliklerini doğrulamıştır. Kaynak: Buhârî, Tıb; Taberi; İbn Kesir.",
    "89": "\"Her ümmet için kendi içlerinden bir şahit getireceğiz; seni de bunlara şahit olarak getirdik.\" İbn Mes'ûd anlatır: Hz. Peygamber ona 'Bana Kuran oku' buyurdu. 'Sana mı okuyayım, Kuran sana indirildi!' dedim. 'Başkasından dinlemeyi severim' dedi. Nahl suresini okumaya başladım; bu ayete geldiğimde baktım ki Hz. Peygamber'in gözlerinden yaşlar akıyordu. Bu hadis Hz. Peygamber'in ümmetine karşı ne kadar derin bir sorumluluk hissettiğini gösterir. Kaynak: Buhârî, Fedâilü'l-Kuran; Müslim; Taberi.",
    "90": "\"Muhakkak ki Allah adaleti, ihsanı ve akrabaya vermeyi emreder; hayâsızlıktan, kötülükten ve azgınlıktan nehyeder.\" Abdullah b. Mes'ûd, 'Bu, Kuran'daki en kapsamlı ayettir — tüm hayır ve şerri toplar' demiştir. Osman b. Maz'ûn bu ayeti duyunca iman etti. Ayet üç emri (adalet, ihsan, akrabaya yardım) ve üç yasağı (fahşâ, münker, bağy) tek cümlede toplar — İslam ahlâkının manifestosudur. Hutbelerde okunması sünnet olmuştur. Kaynak: Vahidi; Taberi; Beyhakî; İbn Kesir.",
    "101": "\"Bir ayetin yerine başka bir ayeti getirdiğimizde — ki Allah neyi indireceğini en iyi bilendir — 'Sen ancak uyduruyorsun' dediler.\" Müşrikler nesh (hüküm değişikliği) kavramını 'çelişki' olarak yorumladılar. Oysa nesh, toplumun gelişimine paralel hükümlerin güncellenmesidir — tıpkı bir doktorun hastanın iyileşmesine göre ilaç değiştirmesi gibi. İçki yasağının üç aşamada gelmesi neshin en bilinen örneğidir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "103": "\"Andolsun biz onların 'Ona bir insan öğretiyor' dediklerini biliyoruz. İşaret ettikleri kişinin dili yabancıdır (A'cemî), bu Kuran ise açık Arapçadır.\" Müşrikler Kuran'ı Mekke'deki bir Rum köle olan Cebr'den veya kılıç yapan Rûm asıllı bir başka köleden öğrendiğini iddia ettiler. Ayet şu basit mantıkla çürütür: o kişinin dili Arapça bile değilken, en üst düzey Arapça edebî mucize nasıl ondan öğrenilmiş olabilir? Kaynak: Buhârî; Taberi; Vahidi; İbn Kesir.",
    "106": "\"Kalbi imanla dolu olduğu halde zorlanan müstesna — kim imanından sonra Allah'ı inkâr ederse ve göğsünü küfre açarsa, işte Allah'ın gazabı onlaradır.\" Ammâr b. Yâsir, annesi Sümeyye ve babası Yâsir Mekke'deki en ağır işkencelere maruz kaldılar. Sümeyye İslam'ın ilk kadın şehidi oldu — Ebû Cehil onu mızrakla şehit etti. Ammâr dayanılmaz işkence altında küfür sözü söylemek zorunda kaldı. Hz. Peygamber'e ağlayarak geldiğinde 'Kalbin imanla dolu mu?' diye sordu. 'Evet' cevabını alınca 'Yine yaparlarsa yine söyle' buyurdu. Bu olay 'ikrah altında ruhsat' (zorlama halinde izin) ilkesinin temelini oluşturur. Kaynak: Vahidi; Taberi; Hâkim; Beyhakî; İbn Kesir.",
    "125-126": "\"Rabbinin yoluna hikmet ve güzel öğütle davet et. Onlarla en güzel şekilde tartış.\" İslam'ın davet metodolojisinin temel ayeti: (1) Hikmet — muhataba göre doğru yöntem, (2) Mev'iza hasene — güzel öğüt, (3) En güzel mücadele — tartışmada bile nezaket. 'Eğer ceza verecekseniz size yapılanın misliyle ceza verin; ama sabrederseniz bu sabredenler için daha hayırlıdır' ayeti (126) Uhud sonrası Hz. Hamza'nın cesedine müsle yapılması üzerine inmiştir — Hz. Peygamber misilleme istedi ama bu ayetle sabra yönlendirildi. Kaynak: Tirmizi; Vahidi; Taberi; İbn Kesir.",
    "128": "\"Şüphesiz Allah takva sahipleriyle ve muhsinlerle (iyilik yapanlarla) beraberdir.\" Surenin kapanış ayeti, tüm mesajı özetler: Allah'ın beraberliği (maiyyet) iki sıfata bağlanır — takvâ (sorumluluk bilinci) ve ihsan (güzellik ve iyilik). Kaynak: Taberi; İbn Kesir."
  }
}
