{
  "surah": "**Ne Zaman**: İsrâ (Benî İsrâîl) suresi Mekke döneminde inmiştir. İniş sırası olarak 50. suredir. Miraç olayından (hicretten 1-2 yıl önce) sonra nâzil olmuştur.\n\n**Ana Tema**: Sure, İsrâ (gece yolculuğu) mucizesiyle başlar, İsrailoğullarının tarihî iki fesadını anlatır, on iki ahlâk ilkesi sıralar, Miraç'ta beş vakit namazın farz kılınmasına atıf yapar, ruh hakkındaki soruya cevap verir ve Kuran'ın eşsizliği meydan okumasını içerir.\n\n**Tarihsel Bağlam**: İsrâ mucizesi: Hz. Peygamber bir gece Mescid-i Haram'dan Mescid-i Aksâ'ya götürüldü (İsrâ), oradan göklere yükseltildi (Miraç). Ertesi gün bunu açıkladığında müşrikler alay etti, bazı zayıf imanlar sarsıldı. Hz. Ebû Bekir 'O söylüyorsa doğrudur' diyerek 'Sıddîk' (çok doğrulayan) lakabını aldı. Kureyş, Hz. Peygamber'i sınamak için Mescid-i Aksâ'nın tarifini sordu — Allah mescidi gözünün önüne getirdi ve detaylı tarif etti. Bu sure ayrıca İslam ahlâkının on iki temel ilkesini (23-39. ayetler) bir arada sunan eşsiz bir bölüm içerir.\n\n**Kaynak**: Buhârî, Bed'ü'l-Halk ve Menâkıbü'l-Ensâr; Müslim, Îmân; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir.",
  "verses": {
    "1": "\"Bir gece, kulunu Mescid-i Haram'dan çevresini mübarek kıldığımız Mescid-i Aksâ'ya götüren Allah'ın şanı yücedir; ona ayetlerimizden göstermek için.\" İsrâ mucizesi İslam'ın en büyük mucizelerinden biridir. Buhârî ve Müslim'in rivayetine göre Hz. Peygamber Burak adlı binek üzerinde Mescid-i Aksâ'ya götürüldü, orada peygamberlerle namaz kıldırdı, ardından göklere yükseltildi. Hz. Ebû Bekir müşriklerin haberi getirmesi üzerine 'O söylüyorsa doğrudur; ben ona her sabah akşam gökten haber geldiğine inanıyorum, bu mu zor?' dedi. Kaynak: Buhârî, Menâkıb; Müslim, Îmân; Taberi; İbn Kesir.",
    "23-39": "\"Rabbin, yalnız kendisine ibadet etmenizi ve anne-babaya iyilik emretti... İsraf etmeyin... Zina etmeyin, çünkü o çirkin bir iş ve kötü bir yoldur... Haksız yere cana kıymayın... Yetimin malına yaklaşmayın... Ölçü ve tartıda dürüst olun... Bilmediğin şeyin ardına düşme... Yeryüzünde böbürlenerek yürüme.\" Bu on altı ayetlik bölüm İslam'ın ahlâk ilkelerini bir 'on iki emir' şeklinde toplar: (1) Tevhid, (2) Anne-babaya iyilik, (3) Akrabaya, yoksula, yolcuya yardım, (4) İsraf yasağı, (5) Cimrilik yasağı, (6) Çocuk öldürme yasağı, (7) Zina yasağı, (8) Haksız yere adam öldürme yasağı, (9) Yetim malı yasağı, (10) Ahde vefa, (11) Ölçüde dürüstlük, (12) Kibir yasağı. İbn Kesir bu ayetleri 'Kuran'ın Musa'ya verilen On Emir'in genişletilmiş hali' olarak nitelemiştir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "85": "\"Sana ruh hakkında soruyorlar. De ki: Ruh Rabbimin emrindendir. Size ilimden ancak az bir şey verilmiştir.\" Medine Yahudileri (veya Mekke müşrikleri) Hz. Peygamber'i sınamak için ruh hakkında sordular. İbn Mes'ûd'un rivayetine göre bu soruyu Mekke'de Kureyşliler sormuştur. Allah cevap olarak ruhun mahiyetini açıklamadı — bu, insanın bilgi sınırlarını gösteren önemli bir ilkedir. Ruhun tam olarak ne olduğu Allah'ın ilmine ait gayb alanıdır. Kaynak: Buhârî, Tefsir; İbn Mes'ûd rivayeti; Taberi; İbn Kesir.",
    "88": "\"De ki: Andolsun, insanlar ve cinler bu Kuran'ın bir benzerini getirmek üzere toplansalar ve birbirlerine yardımcı olsalar bile yine onun benzerini getiremezler.\" Bu, Kuran'ın 'i'câz' (mucize oluş) meydan okumasının en güçlü ifadesidir. Önce 'on sure getirin' (11:13), sonra 'bir sure getirin' (2:23), burada ise 'tüm insanlar ve cinler bir araya gelse bile' denilerek meydan okuma en üst düzeye çıkarılmıştır. 1400 yıldır kimse bu meydan okumaya cevap verememiştir. Kaynak: Taberi; İbn Kesir; Suyuti."
  }
}