{
  "surah": "**Ne Zaman**: Kehf suresi Mekke döneminde inmiştir. İniş sırası olarak 69. suredir. Kureyş'in Medine Yahudilerine danışarak Hz. Peygamber'i sınamak için üç soru sorması üzerine nâzil olmuştur.\n\n**Ana Tema**: Sure dört ana kıssa içerir: (1) Ashâb-ı Kehf (Mağara arkadaşları), (2) İki bahçe sahibi, (3) Hz. Musa ve Hızır, (4) Zülkarneyn ve Ye'cüc-Me'cüc seddi. Her kıssa farklı bir imtihan türünü temsil eder: din imtihanı, mal imtihanı, ilim imtihanı ve güç imtihanı.\n\n**Tarihsel Bağlam**: Kureyş, Hz. Peygamber'i sınamak için Nadr b. Hâris ve Ukbe b. Ebî Muayt'ı Medine Yahudi bilginlerine gönderdi. Yahudiler 'Ona üç şey sorun: mağarada uyuyan gençler, doğuyu ve batıyı gezen kral ve ruh. Cevap verirse peygamberdir' dediler. Hz. Peygamber 'Yarın cevap veririm' dedi ama 'inşallah' demedi. Vahiy on beş gün kesildi ve müşrikler alay etti. Sonunda Kehf suresi indi ve 'İnşallah demeden yarın bir şey yapacağım deme' (23-24) uyarısı da birlikte geldi. Hz. Peygamber 'Her Cuma Kehf suresini okuyana iki Cuma arası nur verilir' buyurmuştur (Hâkim).\n\n**Kaynak**: Buhârî, Tefsir; Müslim, Cuma; Hâkim, Müstedrek; İbn İshak, Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "9-26": "\"Yoksa sen Ashâb-ı Kehf ve Rakîm'in ayetlerimizin en şaşırtıcısı olduğunu mu sandın?\" Birkaç genç putperest kavimlerinden kaçarak bir mağaraya sığındı. Allah onları 309 yıl uyuttu — güneş mağaranın sağından ve solundan doğup batıyordu, köpekleri kapıda nöbet tutuyordu. Uyandıklarında birini yiyecek almaya gönderdiler; kullandığı eski paradan durumları anlaşıldı. Şehir halkı mağaraya geldi ve mescitten yapma kararı aldı. 'Sayıları üçtür, dördüncüleri köpekleri' (22. ayet) — İbn Abbas, 'Yedidir, sekizincisi köpekleri' görüşünün doğru olduğunu söylemiştir çünkü Allah diğer iki görüşü 'gaybı taşlamak' olarak nitelemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "23-24": "\"Hiçbir şey hakkında 'Ben bunu yarın yapacağım' deme; ancak 'Allah dilerse (inşallah)' de. Unuttuğunda Rabbini an.\" Hz. Peygamber müşriklerin sorularına 'Yarın cevaplayayım' demiş ama 'inşallah' demeyi unutmuştu. Vahiy on beş gün kesildi. Bu olay 'inşallah' demenin önemini öğretti — hiçbir iş Allah'ın izni dışında gerçekleşmez. İbn Kesir, bu ayetin 'gelecekle ilgili her planda Allah'ı anma' emri olduğunu söylemiştir. Kaynak: İbn İshak; Taberi; İbn Kesir.",
    "60-82": "\"Hani Musa genç arkadaşına 'İki denizin birleştiği yere ulaşıncaya kadar gideceğim' demişti.\" Hz. Musa ve Hızır kıssası — Kuran'ın en gizemli bölümlerinden biri. Musa bir gemiyi deldirdi, bir çocuğu öldürdü ve yıkılacak bir duvarı onardı — üç olay, üç hikmet: (1) Gemi — arkadan gelen zalim kral sağlam gemileri gasp ediyordu, delik gemiyi almadı. (2) Çocuk — büyüyünce anne-babasını küfre sürükleyecekti. (3) Duvar — altında yetim çocukların hazinesi vardı. İbn Abbas, 'Hızır peygamber midir?' sorusuna 'Peygamberdir veya melek/velidir' cevabını vermiştir. Bu kıssa, insanın sınırlı bilgisiyle Allah'ın sonsuz hikmetini kavrayamayacağını öğretir. Kaynak: Buhârî, İlim; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "83-98": "\"Sana Zülkarneyn hakkında soruyorlar... Biz ona yeryüzünde güç ve imkân verdik.\" Zülkarneyn, doğuya ve batıya sefer edip Ye'cüc-Me'cüc'ün zararını engellemek için demir ve erimiş bakırdan dev bir set inşa eden adaletli hükümdardır. Kimliği tartışmalıdır: İskender-i Zülkarneyn (Büyük İskender), Yemen kralı Ebu Kerîb veya başka bir tarihî şahsiyet olabilir. Ye'cüc-Me'cüc, kıyamete yakın set yıkılınca ortaya çıkacak bozguncu kavimlerdir. Hz. Peygamber 'Vay Araplara yaklaşan şerden! Bugün Ye'cüc-Me'cüc seddinden şu kadar açıldı' buyurarak parmakla halka yapmıştır (Buhârî). Kaynak: Buhârî, Enbiyâ; Taberi; İbn Kesir; Fahreddin Râzî."
  }
}