{
  "surah": "**Ne Zaman**: Meryem suresi Mekke döneminde inmiştir. İniş sırası olarak 44. suredir. Habeşistan hicreti (M.615) öncesinde nâzil olmuştur.\n\n**Ana Tema**: Sure, Hz. Zekeriya'nın duası ve Hz. Yahya'nın doğumu, Hz. Meryem'in Hz. İsa'yı dünyaya getirişi, Hz. İbrahim'in babası Âzer'le tartışması, Hz. Musa, İsmail ve İdris kıssaları anlatılır. Kıyamet sahneleri ve müşriklerin ahiret inkârı tasvir edilir.\n\n**Tarihsel Bağlam**: Habeşistan'a hicret eden Müslümanlar Hristiyan kral Necâşî (Negus) huzuruna çıkarıldıklarında Ca'fer b. Ebî Tâlib bu sureden Hz. Meryem ve Hz. İsa ile ilgili ayetleri okudu. Necâşî ağladı ve 'Vallahi bu söz ile İsa'nın getirdiği aynı kaynaktan çıkmıştır' diyerek Müslümanları korumaya aldı. Kureyş elçileri Amr b. el-Âs ve Abdullah b. Ebî Rebîa Müslümanların iadesini isteyip reddedildi. Bu olay İslam tarihinde ilk diplomatik zaferdir.\n\n**Kaynak**: İbn Hişam, Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-15": "\"Kâf-Hâ-Yâ-Ayn-Sâd. Bu, Rabbinin kulu Zekeriya'ya rahmetinin anılmasıdır.\" Hz. Zekeriya yaşlanmış, saçı ağarmış, karısı kısırdı. 'Rabbim, benden sonra vâris olacak bir evlat ver' diye dua etti. Allah 'Sana Yahya adında bir oğlan müjdeliyoruz — daha önce bu isimde kimseyi yaratmadık' buyurdu. Zekeriya 'Nasıl olacak?' deyince üç gün konuşmaması işaret verildi. Hz. Yahya'ya çocukluktan hikmet, anne-babasına iyilik, tevazu ve takva verildi. İbn Abbas, Yahya'nın çocukluğunda arkadaşları 'Gel oynayalım' dediğinde 'Biz oyun için yaratılmadık' dediğini rivayet etmiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "16-36": "\"Kitapta Meryem'i an. Ailesinden ayrılıp doğu tarafında bir yere çekilmişti. Biz ona Ruhumuzu (Cebrail'i) gönderdik.\" Cebrail güzel bir insan suretinde geldi, Meryem korktu. 'Ben Rabbinin elçisiyim, sana tertemiz bir oğlan bağışlamak için geldim' dedi. 'Bana hiçbir insan dokunmadı, nasıl çocuğum olsun?' deyince 'Rabbin bunu kolaylaştırır' buyuruldu. Meryem doğum sancısıyla bir hurma dalına tutundu, 'Keşke bundan önce ölseydim' dedi. Altından bir ses 'Üzülme, Rabbin altında bir ırmak akıttı, hurma dalını salla' dedi. Kavmine bebekle döndüğünde 'Bu ne?' diye kınadılar. Meryem bebeği işaret etti, İsa beşikte konuştu: 'Ben Allah'ın kuluyum, bana kitap verdi, beni peygamber kıldı.' Ca'fer b. Ebî Tâlib bu ayetleri Necâşî'ye okuduğunda kral ağlamıştır. Kaynak: İbn Hişam, Sîre; Buhârî; Taberi; İbn Kesir.",
    "41-50": "\"Kitapta İbrahim'i de an. O çok doğru (sıddîk) bir peygamberdi.\" Hz. İbrahim babası Âzer'e şefkatle hitap etti: 'Babacığım, niçin duymayan, görmeyen, sana fayda vermeyen şeylere tapıyorsun?' Babası 'İlahlarımdan yüz mü çeviriyorsun? Vazgeçmezsen seni taşlarım' diye tehdit etti. İbrahim 'Selam sana, senin için Rabbimden bağışlanma dileyeceğim' dedi. İbn Kesir, İbrahim'in babasına 'babacığım' (yâ ebeti) diye seslenmesinin en zor durumlarda bile şefkati korumanın önemini gösterdiğini söylemiştir. Kaynak: İbn Kesir; Taberi.",
    "64": "\"Biz ancak Rabbinin emriyle ineriz. Önümüzdeki, arkamızdaki ve bunlar arasındaki her şey O'na aittir.\" Cebrail bir süre Hz. Peygamber'e gelmemişti — vahiy kesildi. Hz. Peygamber endişelendi, müşrikler 'Rabbi onu terk etti' diye alay etti. Cebrail geldiğinde bu ayetle cevap verdi: 'Biz kendi irademizle değil, Allah'ın emriyle ineriz.' İbn Abbas, 'Bu vahiy kesilme döneminin Hz. Peygamber'i çok üzdüğünü' söylemiştir. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Vahidi; Taberi.",
    "77-80": "\"Ayetlerimizi inkâr edip 'Bana mal ve evlat verilecek' diyen adamı gördün mü?\" Âs b. Vâil es-Sehmî, Habbâb b. el-Eret'e borçluydu. Habbâb borcunu isteyince Âs 'Sen Muhammed'i inkâr etmedikçe ödemem, ahirette ödeyeceğim çünkü orada da bana mal verilecek' diye alay etti. Allah cevap verdi: 'O gaybı mı bildi yoksa Rahman katından söz mü aldı?' İbn Mes'ûd bu olayı bizzat şahit olarak rivayet etmiştir. Kaynak: Buhârî, Tefsir; Müslim; İbn Mes'ûd rivayeti; Vahidi; Taberi."
  }
}