{
  "surah": "**Ne Zaman**: Bakara suresi Medine döneminde inmiştir. Kuran'ın en uzun suresidir (286 ayet). Hicret sonrası yaklaşık 10 yıllık süreçte parça parça inmiştir.\n\n**Ana Tema**: İslam hukuku, ibadetler, toplumsal düzen, faiz yasağı, oruç, hac ve cihad gibi konuları kapsar. Yahudi ve Hristiyanlarla ilişkiler, münafıkların özellikleri ele alınır.\n\n**Tarihsel Bağlam**: Medine'de yeni kurulan İslam devletinin temel yasalarını oluşturma ihtiyacı bu surenin inmesine vesile olmuştur. Yahudi kabileleriyle yapılan anlaşmalar ve ihtilaflar birçok ayetin iniş sebebidir.\n\n**Kaynak**: Vahidi; Suyuti; İbn Kesir, Tefsir.",
  "verses": {
    "1-5": "Muttakiler (Allah'a karşı gelmekten sakınanlar) hakkında. Medine'ye hicretten sonra inen ilk ayetlerdendir. İman edenlerin temel özellikleri sıralanır.",
    "6-7": "Münafıkların (özellikle Abdullah bin Ubey ve çevresi) durumunu anlatır. Kalpleri mühürlenen ve hidayetten nasip alamayan inkarcılar tasvir edilir.",
    "8-20": "Münafıkların özellikleri. Abdullah b. Ubey b. Selul ve etrafındakiler hakkında nazil olmuştur. İman ettiklerini söyledikleri halde gerçekte iman etmeyen, Müslümanlarla alay eden ve fitne çıkaran kişilerin durumunu anlatır.",
    "26-27": "Müşrikler \"Allah sivrisinek gibi basit şeylerle misal verir mi?\" diye itiraz edince indi. İbn Abbas rivayetine göre Allah'ın her türlü misali vermekte hakkı olduğu ve bunun hikmet taşıdığı vurgulanmıştır. Kaynak: İbn Abbas rivayeti.",
    "40-44": "Medine Yahudilerine hitap eden ayetler. Tevrat'taki Hz. Muhammed müjdesini gizlemeleri, hakikati bile bile gizlemeleri ve başkalarına emrettikleri iyiliği kendileri yapmamaları kınanmıştır.",
    "62": "Selman-ı Farisi, Hristiyanlık ve Yahudilik'ten İslam'a geçenlerin durumunu sordu. Daha önceki dinlere samimi şekilde iman etmiş olanların kurtuluşta olduğu bildirildi. Kaynak: Taberi.",
    "104": "\"Raina\" kelimesi Yahudice'de hakaret anlamı taşıdığından, Yahudiler bunu Hz. Peygamber'e söylüyorlardı. Bunun üzerine \"Unzurna\" (bizi gözet) deyin emri geldi. Yahudilerin bu kelimeyi çarpıtarak kullanmaları yasaklandı.",
    "115": "Kıble değişikliği tartışmaları sırasında nazil olmuştur. \"Doğu da batı da Allah'ındır, nereye dönerseniz Allah'ın yüzü oradadır\" buyurularak kıble tartışmalarına son verilmiştir.",
    "142-145": "Kıblenin Kudüs'ten Kabe'ye çevrilmesi hakkında (H.2/M.624). Hz. Peygamber Medine'de 16-17 ay Kudüs'e doğru namaz kılmıştı. Kıble değişikliği emri gelince Yahudiler ve münafıklar itiraz etti. Kaynak: Buhari, Müslim.",
    "158": "Safa ve Merve arasında sa'y yapmakta tereddüt edenler hakkında. Cahiliye döneminde bu tepelere putlar konulmuş olması sebebiyle Müslümanlar sa'y yapmakta tereddüt ediyordu. Ayetle bu tereddüt giderildi. Kaynak: Buhari.",
    "177": "\"Yüzünüzü doğuya batıya çevirmeniz iyilik değildir\" - Kıble tartışmalarının ardından asıl iyiliğin ne olduğunu açıklar. Gerçek birr (iyilik) iman, ibadet ve ahlaki erdemlerle tanımlanır.",
    "178-179": "Kısas hükümleri. Cahiliye döneminde kabileler arası kan davası düzensizliğini çözmek için nazil olmuştur. Güçlü kabileler zayıf kabilelerden fazla diyet talep ediyordu, bu ayet adaleti tesis etti.",
    "183-185": "Ramazan orucunun farz kılınması (H.2/M.624). Öncesinde sadece Aşure orucu tutuluyordu. Ramazan orucu farz kılınarak Aşure orucu nafile hale geldi.",
    "187": "Oruçluyken gece eşle ilişki yasağı bu ayetle kaldırıldı. Kays b. Sirma el-Ensari iftar vakti gelmeden uyuyakalmış, ertesi gün oruçlu olarak çok zorlanmıştı. Bu ve benzeri olaylar üzerine gece boyunca yeme-içme ve eşle ilişki helal kılındı. Kaynak: Buhari.",
    "189": "Hilallerin durumu soruldu. Sahabeler hilallerin neden büyüyüp küçüldüğünü sordular. Cevap olarak hilallerin hac mevsimlerini ve zamanları belirlemek için olduğu bildirildi.",
    "190-193": "Savaş izni ve kuralları. Müşriklerin Müslümanları Mekke'den çıkarması ve onlara zulmetmesi üzerine savaşa izin verildi. Ancak haddi aşmama ve fitne ortadan kalkınca savaşı bırakma emri de verildi.",
    "195": "İnfak (Allah yolunda harcama) emri. Ensarın mali durumu ve cihad masraflarını karşılama ihtiyacı bağlamında nazil olmuştur. \"Kendinizi kendi ellerinizle tehlikeye atmayın\" ibaresi infakı terk etmeye karşı uyarıdır.",
    "196": "Hac ve Umre hükümleri. Hudeybiye Antlaşması sonrası (H.6/M.628) ihsar (hac veya umreye engellenme) durumundaki kuralları açıklar.",
    "197": "Hac aylarında yapılmaması gerekenler. Hac esnasında çekişme, kötü söz ve tartışma yasaktır.",
    "204-206": "Ahnes b. Şerik hakkında. Dışarıdan çok güzel konuşan, Müslüman görünen ama gizlice İslam düşmanı olan bir münafık. Hz. Peygamber'in huzurunda güzel sözler söyler, ayrılınca bozgunculuk yapardı.",
    "207": "Suheyb er-Rumi hakkında. Mekke'den Medine'ye hicret ederken müşrikler tarafından engellenince tüm malını onlara vererek canını kurtaran sahabi. \"İnsanlardan öylesi vardır ki Allah'ın rızasını kazanmak için kendini feda eder\" ayeti onun hakkında nazil olmuştur.",
    "213": "İnsanların başlangıçta tek ümmet olduğu, sonra ihtilafa düştüğü anlatılır. Allah peygamberleri müjdeci ve uyarıcı olarak göndermiştir.",
    "215": "İnfakın kimlere yapılacağı soruldu. \"Sana ne infak edeceklerini soruyorlar\" ayetinin cevabı olarak anne-baba, yakınlar, yetimler, yoksullar ve yolda kalmışlar sıralanmıştır.",
    "216-218": "Cihad hükümleri. Haram ayda savaş meselesi - Nahle Seriyyesi olayı (H.2). Abdullah b. Cahş komutasındaki seriyyede haram ayda kan döküldü, büyük tartışma çıktı. Bu ayetler durumu açıklığa kavuşturdu.",
    "219": "İçki ve kumar hakkında soru soruldu. Hz. Ömer ve Muaz b. Cebel sordu. \"Onlarda büyük günah ve insanlara bazı faydalar vardır, ama günahları faydalarından büyüktür\" buyuruldu. İçki yasağının ilk aşaması budur.",
    "220": "Yetimlerin malları hakkında soru. Sahabeler yetimlerle birlikte yemek yemekten bile çekindiler, bu ayet kolaylık getirdi. \"Onlarla karışıp yaşamanızda bir sakınca yoktur, Allah bozguncuyu ıslah ediciden ayırt eder.\"",
    "221": "Müşriklerle evlilik yasağı. Müşrik kadınlarla ve müşrik erkeklerle evlilik yasaklandı. \"Mümin bir cariye müşrik bir kadından hayırlıdır.\"",
    "222": "Hayız (adet dönemi) hakkında soru soruldu. Yahudiler hayızlı kadını evden uzaklaştırıyor, onunla birlikte yemek yemiyor ve aynı odada bulunmuyordu. Müslümanlar da bunu sordular, bu ayet orta yolu gösterdi.",
    "223": "Medine'de \"kadına arkadan yaklaşmak çocuğu şaşı yapar\" gibi batıl inançlar vardı. Yahudilerin bu konudaki aşırılıkları da Medine'yi etkiliyordu. Ayet meseleyi açıklığa kavuşturdu.",
    "226-227": "İla (eşe yaklaşmama yemini) hükümleri. Cahiliye'de erkekler karılarına zarar vermek için süresiz ila yapardı. İslam bunu dört ayla sınırladı.",
    "228-232": "Talak (boşanma) hükümleri. Boşanmış kadınların iddet süreleri, hakları ve eşlerin birbirlerine karşı sorumlulukları düzenlendi. Kadınlara da haklar tanındı.",
    "233": "Süt emzirme süresi ve kuralları. İki yıl emzirme süresi belirlendi, anne ve babanın sorumlulukları açıklandı.",
    "238": "Orta namazı (salatu'l-vusta) hakkında. Cumhur ulemaya göre bu Asr namazıdır. Hendek Savaşı'nda Asr namazının kaçırılması üzerine nazil olduğu rivayet edilir.",
    "240": "Vefat eden kocanın eşine bir yıl kalacak yer ve nafaka vasiyet etmesi. Bu hüküm daha sonra miras ayetleriyle nesh edilmiştir (4 ay 10 gün iddet).",
    "255": "Ayetü'l-Kürsi. Allah'ın sıfatlarını en kapsamlı şekilde anlatan ayettir. Hz. Peygamber tarafından \"Kuran'ın en faziletli ayeti\" olarak nitelendirilmiştir. Kaynak: Müslim.",
    "256": "\"Dinde zorlama yoktur.\" Ensar'dan bazıları daha önce Yahudi ve Hristiyan olmuş çocuklarını Beni Nadir sürgünü sırasında zorla Müslüman yapmak isteyince bu ayet nazil oldu. Kaynak: Ebu Davud, Nesai.",
    "261-264": "İnfak ve sadaka ayetleri. Allah yolunda harcamanın karşılığının 700 kata kadar katlanacağı müjdesi verilmiş, gösteriş için yapılan infakın değersizliği vurgulanmıştır.",
    "275-281": "Riba (faiz) yasağı. Faiz ayetleri en son inen ayetlerdendir. Hz. Peygamber Veda Hutbesi'nde faizi tamamen yasaklamıştır. \"Faiz yiyenler kıyamette şeytanın çarptığı kimse gibi kalkarlar\" buyurulmuştur.",
    "282": "Borçlanma ve sözleşme hükümleri (Müdayene ayeti). Kuran'ın en uzun ayetidir. Borç alışverişinde yazılı belge tutulması ve şahit bulundurulması emredilmiştir.",
    "284-286": "\"Allah göklerde ve yerde ne varsa hepsini hesaba çeker\" ayeti (284) inince sahabeler çok endişelendi. \"İçimizden geçenleri bile mi hesaba çekecek?\" diye sordular. Bunun üzerine son iki ayet (Amenerrasulü, 285-286) teselli ve kolaylık olarak nazil oldu. \"Allah hiç kimseye gücünün üstünde yük yüklemez\" buyuruldu. Kaynak: Müslim."
  }
}