{
  "surah": "**Ne Zaman**: Bakara suresi Medine döneminde inmiştir. İniş sırası olarak 87. suredir. 286 ayetiyle Kuran'ın en uzun suresidir. Hicret sonrası yaklaşık 10 yıllık süreçte parça parça inmiştir — son inen ayetler faiz ayetleridir (275-281).\n\n**Ana Tema**: Sure, İslam toplumunun kuruluş anayasası niteliğindedir. Üç insan tipi tanıtılır: müminler (1-5), kâfirler (6-7) ve münafıklar (8-20). Ardından İsrâiloğulları ile uzun bir muhataplık (40-162), kıble değişikliği, oruç, hac, savaş hükümleri, aile hukuku (evlilik, boşanma, iddet, emzirme), ticaret hukuku (faiz yasağı, borçlanma), infak ve Âyetü'l-Kürsî (255) ile Âmenerrasûlü (285-286) gibi Kuran'ın en meşhur ayetlerini içerir.\n\n**Tarihsel Bağlam**: Medine'de yeni kurulan İslam devletinin temel yasalarını oluşturma ihtiyacı bu surenin inmesine vesile olmuştur. Yahudi kabileleriyle (Benî Kaynukâ, Benî Nadîr, Benî Kurayza) yapılan anlaşmalar ve ihtilaflar birçok ayetin iniş sebebidir. Kıblenin Kudüs'ten Kâbe'ye çevrilmesi (H.2 / M.624) surenin dönüm noktasıdır — bu değişiklik Yahudi toplumunda büyük tartışma yaratmıştır. Ramazan orucunun farz kılınması, savaş izni, içkinin ilk yasak aşaması, faiz yasağı ve borçlanma hukuku hep bu süreçte inmiştir. Hz. Peygamber 'Bakara suresini okuyun; onu almak bereket, bırakmak hasrettir; sihirbazlar ona güç yetiremez' buyurmuştur (Müslim).\n\n**Kaynak**: Buhârî, Tefsir; Müslim, Salât ve Müsâfirîn; Ebû Dâvûd; Nesâî; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-5": "\"Elif-Lâm-Mîm. Bu, kendisinde hiç şüphe olmayan, muttakiler (Allah'a karşı gelmekten sakınanlar) için yol gösterici kitaptır.\" Medine'ye hicretten sonra inen ilk ayetlerdendir. Muttakilerin beş özelliği sıralanır: gayba iman, namaz, infak, önceki kitaplara ve ahirete iman. Bu özellikler İslam'ın mümin tanımının çerçevesini çizer. Kaynak: Taberi; İbn Kesir.",
    "6-7": "\"İnkâr edenleri uyarsan da uyarmasan da onlar için birdir, inanmazlar. Allah onların kalplerini ve kulaklarını mühürlemiştir.\" Ebû Cehil, Ebû Leheb ve Kureyş'in inatçı liderleri kastedilir. Kalplerin mühürlenmesi, ısrarlı inkâr sonucu hidayetten uzaklaşmayı ifade eder. Kaynak: Taberi; İbn Kesir.",
    "8-20": "Münafıkların detaylı portresi. Abdullah b. Übey b. Selûl ve çevresi hakkında nazil olmuştur. On üç ayetlik bu bölüm münafıkların özelliklerini sayar: iki yüzlülük, Allah ve müminlerle alay, kalp hastalığı, bozgunculuk yapıp 'ıslah ediyoruz' demeleri. Karanlıkta şimşekle aydınlanıp hemen duran kimseye benzetilmeleri Kuran'ın en güçlü benzetmelerindendir. Kaynak: Taberi; İbn Kesir; Vahidi.",
    "26-27": "\"Allah sivrisinek ile (veya daha küçüğüyle) misal vermekten çekinmez.\" Müşrikler 'Allah sivrisinek gibi basit şeylerle misal verir mi?' diye itiraz edince indi. İbn Abbas'a göre Allah'ın her türlü misali vermekte hakkı olduğu ve bunun hikmet taşıdığı vurgulanmıştır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "40-44": "\"Ey İsrâiloğulları! Size verdiğim nimetimi hatırlayın, bana verdiğiniz sözü tutun.\" Medine Yahudilerine hitap eden ayetler. Tevrat'taki Hz. Muhammed müjdesini gizlemeleri, hakikati bile bile gizlemeleri ve başkalarına emrettikleri iyiliği kendileri yapmamaları kınanmıştır. Kaynak: Taberi; İbn Kesir.",
    "62": "\"Şüphesiz iman edenler, Yahudiler, Hristiyanlar ve Sâbiîlerden Allah'a ve ahiret gününe iman edip salih amel işleyenler — Rableri katında mükâfatları vardır.\" Selmân-ı Fârisî, Hristiyanlık ve Yahudilik'ten İslam'a geçenlerin durumunu sordu. Daha önceki dinlere samimi şekilde iman etmiş olanların kurtuluşta olduğu bildirildi. Kaynak: Taberi; İbn Kesir.",
    "104": "\"Ey iman edenler, 'Râinâ' demeyin, 'Unzurnâ' deyin.\" Yahudiler 'Râinâ' kelimesini İbranice'de hakaret anlamında çarpıtarak Hz. Peygamber'e söylüyorlardı. Bunun üzerine 'Unzurnâ' (bizi gözet) kullanılması emredildi. Bu olay kelime seçimindeki inceliğe dikkat çeker. Kaynak: Taberi; İbn Kesir; Vahidi.",
    "115": "\"Doğu da batı da Allah'ındır; nereye dönerseniz Allah'ın vechi oradadır.\" Kıble değişikliği tartışmaları sırasında nazil olmuştur. Yahudiler ve münafıklar 'Neden kıbleni değiştirdin?' diye itiraz edince bu ayet Allah'ın her yöne hâkim olduğunu bildirdi. Kaynak: Taberi; İbn Kesir.",
    "142-145": "\"Sefihler (beyinsizler) 'Onları üzerinde oldukları kıbleden çeviren nedir?' diyecekler.\" Kıblenin Kudüs'ten Kâbe'ye çevrilmesi (H.2 / M.624). Hz. Peygamber Medine'de 16-17 ay Kudüs'e doğru namaz kıldı. Kıble değişikliği emri Benî Seleme mescidinde öğle namazı sırasında geldi — cemaat namaz içinde yön değiştirdi, bu yüzden oraya 'Mescidü'l-Kıbleteyn' (İki Kıbleli Mescid) denildi. Yahudiler ve münafıklar şiddetle itiraz ettiler. Kaynak: Buhârî; Müslim; Taberi.",
    "158": "\"Safa ve Merve Allah'ın nişanelerindendir; onlar arasında sa'y etmenizde bir günah yoktur.\" Câhiliye döneminde Safa ve Merve tepelerine İsâf ve Nâile adlı putlar konulmuştu. Bu yüzden Müslümanlar sa'y yapmakta tereddüt ediyordu. Hz. Âişe'nin rivayetine göre bu ayet tereddüdü giderdi. Kaynak: Buhârî; Taberi.",
    "177": "\"Birr (gerçek iyilik), yüzünüzü doğuya ve batıya çevirmeniz değildir. Asıl birr: Allah'a, ahiret gününe, meleklere, kitaba ve peygamberlere iman eden...\" Kıble tartışmalarının ardından asıl iyiliğin ne olduğunu açıklar. Gerçek birr iman, ibadet ve ahlâkî erdemlerle tanımlanır — köle azat etmek, yoksullara vermek, namazı kılmak, sabretmek. Bu ayet İslam ahlâkının manifestosu niteliğindedir. Kaynak: Taberi; İbn Kesir.",
    "178-179": "\"Ey iman edenler, öldürülenler hakkında kısas size farz kılındı.\" Câhiliye döneminde kabileler arası kan davası düzensizliğini çözmek için nazil olmuştur. Güçlü kabileler bir köle karşılığında hür, bir kadın karşılığında erkek talep ediyordu. İslam 'hür hüre, köle köleye, kadın kadına' eşitliğini getirdi. 'Kısasta sizin için hayat vardır' (179) cümlesi Arap edebiyatının en veciz ifadelerinden biridir. Kaynak: Taberi; İbn Kesir.",
    "183-185": "\"Ey iman edenler! Oruç sizden öncekilere farz kılındığı gibi size de farz kılındı — takva sahibi olasınız diye.\" Ramazan orucunun farz kılınması (H.2 / M.624). Öncesinde sadece Muharrem ayının 10'unda (Aşure orucu) tutuluyordu. Ramazan orucu farz kılınarak Aşure orucu nafile hale geldi. 'Kuran Ramazan ayında indirildi' ifadesi (185) Kuran'ın Kadir Gecesi'nde indirilmeye başlandığını hatırlatır. Kaynak: Buhârî; Müslim; Taberi.",
    "187": "\"Oruç gecesi eşlerinize yaklaşmanız size helal kılındı.\" Kays b. Sirma el-Ensârî iftar vakti gelmeden uyuyakalmış, ertesi gün oruçlu olarak çok zorlanmıştı. Bu ve benzeri olaylar üzerine gece boyunca yeme-içme ve eşle ilişki imsak vaktine kadar helal kılındı. 'Fecrin beyaz ipliği siyah iplikten ayırt edilinceye kadar' ifadesi imsak vaktini tanımlar — Adiy b. Hâtim bu ifadeyi gerçek iplik sanıp yastığının altına siyah-beyaz iplik koymuş, Hz. Peygamber gülümseyerek 'Bu gece ve gündüzün aydınlığı-karanlığıdır' buyurmuştur. Kaynak: Buhârî; Müslim; Taberi.",
    "189": "\"Sana hilallerden soruyorlar. De ki: Onlar insanlar ve hac için vakit ölçüleridir.\" Sahabeler hilallerin neden büyüyüp küçüldüğünü sordular. Cevap olarak hilallerin hac mevsimlerini ve zamanları belirlemek için olduğu bildirildi. İslam takvimi kameri (ay takvimi) sistemidir. Kaynak: Taberi; İbn Kesir.",
    "190-193": "\"Size savaş açanlarla Allah yolunda savaşın, ancak haddi aşmayın.\" Müşriklerin Müslümanları Mekke'den çıkarması ve onlara zulmetmesi üzerine savaşa izin verildi. 'Fitne ortadan kalkıncaya kadar' savaşılması emredildi ama 'haddi aşmayın' kaydı İslam savaş hukukunun temelini koyar. Kaynak: Taberi; İbn Kesir.",
    "195": "\"Allah yolunda infak edin ve kendinizi kendi ellerinizle tehlikeye atmayın.\" Ebû Eyyûb el-Ensârî'ye göre 'tehlike' cihad ve infakı terk etmektir — yani savaşmamak ve vermemek tehlikeye düşmektir. Ensarın mali durumu ve cihad masraflarını karşılama ihtiyacı bağlamında nazil olmuştur. Kaynak: Tirmizi; Taberi; İbn Kesir.",
    "196-197": "Hac ve Umre hükümleri. Hudeybiye Antlaşması sonrası (H.6 / M.628) ihsar (hac veya umreye engellenme) durumundaki kuralları açıklar. Hac aylarında çekişme, kötü söz ve tartışma yasaktır. 'Azık edinin; en hayırlı azık takvadır' ifadesi hem maddî hem manevî hazırlığı vurgular. Kaynak: Taberi; İbn Kesir.",
    "204-207": "İki zıt insan tipi: Ahnes b. Şerîk — dışarıdan çok güzel konuşan ama gizlice bozgunculuk yapan münafık (204-206); ve Suheyb er-Rûmî — Mekke'den hicret ederken tüm malını müşriklere vererek canını kurtaran sahabi (207). Suheyb hakkında Hz. Peygamber 'Suheyb kârlı çıktı!' buyurdu. Bu iki portre samimiyetsiz söz ile samimi fedakârlığın kontrastını sunar. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "213": "\"İnsanlar tek bir ümmetti; sonra Allah peygamberleri müjdeciler ve uyarıcılar olarak gönderdi.\" İnsanlığın başlangıçta tevhid üzere tek ümmet olduğu, sonra ihtilafa düşüp şirke saptığı anlatılır. Peygamberler bu sapmaları düzeltmek için gönderilmiştir. Kaynak: Taberi; İbn Kesir.",
    "215": "\"Sana ne infak edeceklerini soruyorlar.\" İnfakın kimlere yapılacağı soruldu — cevap olarak anne-baba, yakınlar, yetimler, yoksullar ve yolda kalmışlar sıralanmıştır. Bu sıralama önceliklendirmeyi gösterir: hayır işi en yakından başlar. Kaynak: Taberi; İbn Kesir.",
    "216-218": "\"Savaş hoşunuza gitmese de size farz kılındı.\" Nahle Seriyyesi olayı (H.2, Receb ayı) — Abdullah b. Cahş komutasındaki seriyyede haram ayda kan döküldü, Mekke ve Medine'de büyük tartışma çıktı. Müşrikler 'Muhammed haram ayda kan döktü!' diye propaganda yaptı. Bu ayetler durumu açıklığa kavuşturdu: haram ayda savaş büyük günahtır ama Allah yolundan alıkoymak, küfür ve Mescid-i Haram'dan çıkarmak daha büyüktür. Kaynak: İbn Hişâm; Taberi; Vahidi.",
    "219": "\"Sana içki ve kumar hakkında soruyorlar. De ki: Onlarda büyük günah ve insanlara bazı faydalar vardır ama günahları faydalarından büyüktür.\" Hz. Ömer ve Muâz b. Cebel sordu. İçki yasağının dört aşamalı sürecinin ilk adımı budur — henüz kesin yasak yok, ama 'günahı faydadan büyük' denilerek zihinler hazırlanıyor. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "220-221": "Yetimlerin malları ve müşriklerle evlilik yasağı. Yetimlerle ilgili ayet (220) sahabeler yetimlerle birlikte yemek yemekten bile çekinince kolaylık getirdi. Müşriklerle evlilik yasağı (221) 'Mümin bir cariye müşrik bir kadından hayırlıdır' ifadesiyle imanı asalet ve güzelliğin üstüne koyar. Kaynak: Taberi; İbn Kesir.",
    "222-223": "Hayız ve cinsel ilişki hükümleri. Yahudiler hayızlı kadını evden uzaklaştırıyordu; Hristiyanlar ise hiç önemsemiyordu. İslam orta yolu getirdi: cinsel ilişki yasak ama birlikte yaşam normal devam eder. 223. ayet Medine'deki bazı batıl inançları (cinsel pozisyonlarla ilgili) giderdi. Kaynak: Müslim; Taberi; İbn Kesir.",
    "226-232": "Aile hukuku toplu düzenlemesi: ilâ (eşe yaklaşmama yemini, 226-227), talak (boşanma, 228-230), iddet süreleri, kadınların hakları ve ric'at (geri dönüş) hükümleri. Câhiliye'de erkekler süresiz ilâ yaparak eşlerini zarar içinde tutuyordu — İslam bunu 4 ayla sınırladı. 'Kadınların erkekler üzerinde hakları vardır, tıpkı erkeklerin kadınlar üzerinde hakları olduğu gibi' (228) Kuran'ın kadın hakları manifestosudur. Kaynak: Taberi; İbn Kesir.",
    "233": "\"Anneler çocuklarını tam iki yıl emzirirler — emzirmeyi tamamlamak isteyenler için.\" Süt emzirme süresi ve kuralları belirlendi; anne ve babanın sorumlulukları açıklandı. Nafaka babaya aittir. Kaynak: Taberi; İbn Kesir.",
    "238": "\"Namazlara ve orta namaza (salâtü'l-vustâ) devam edin.\" Cumhur ulemaya göre orta namaz ikindi (Asr) namazıdır. Hendek Savaşı'nda ikindi namazının kılınamaması üzerine Hz. Peygamber 'Bizi orta namazından alıkoydular!' buyurmuştur. Kaynak: Buhârî; Müslim; Taberi.",
    "255": "\"Allah, O'ndan başka ilah yoktur; Hayy (diri) ve Kayyûm (her şeyi ayakta tutan) O'dur. O'nu ne uyuklama ne de uyku tutar...\" Ayetü'l-Kürsî — Allah'ın sıfatlarını en kapsamlı şekilde anlatan ayettir. Hz. Peygamber 'Kuran'ın en faziletli ayeti Ayetü'l-Kürsî'dir' buyurmuştur (Müslim). Übey b. Ka'b'a 'Kuran'da hangi ayet en büyüktür?' diye sormuş, 'Ayetü'l-Kürsî' cevabını alınca göğsüne vurarak 'Bilgi sana mübarek olsun ya Eba'l-Münzir!' demiştir. Her namazdan sonra ve yatmadan önce okunması tavsiye edilmiştir. Kaynak: Müslim; Nesâî; Taberi; İbn Kesir.",
    "256": "\"Dinde zorlama yoktur; doğru yanlıştan iyice ayrılmıştır.\" Ensâr'dan bazıları daha önce Yahudi ve Hristiyan olmuş çocuklarını Benî Nadîr sürgünü sırasında zorla Müslüman yapmak isteyince bu ayet nazil oldu. İslam'da din özgürlüğünün en temel delillerindendir. Kaynak: Ebû Dâvûd; Nesâî; Taberi; İbn Kesir.",
    "261-264": "\"Mallarını Allah yolunda infak edenlerin durumu bir dane gibidir ki yedi başak çıkarır, her başakta yüz dane vardır.\" İnfak ve sadaka ayetleri — 700 kata kadar mükâfat müjdesi. Ancak gösteriş (riyâ) için yapılan infak 'üzerinde toprak bulunan kayaya düşen yağmur' gibidir — hiçbir şey kalmaz. Kaynak: Taberi; İbn Kesir.",
    "275-281": "\"Faiz yiyenler kıyamette ancak şeytanın çarptığı kimsenin kalktığı gibi kalkarlar.\" Ribâ (faiz) yasağı — en son inen ayetlerdendir. Hz. Peygamber Veda Hutbesi'nde 'Câhiliye faizlerinin tamamı ayağımın altındadır; ilk kaldırdığım faiz Abbâs b. Abdülmuttalib'in faizidir' buyurarak kendi ailesinden başladı. Faiz ile ticaret arasındaki fark açıklanır: ticaret helal, faiz haramdır. 'Allah faizi mahveder, sadakayı bereketlendirir' (276). Kaynak: Buhârî; Müslim; Taberi; İbn Kesir.",
    "282": "\"Ey iman edenler, belirli bir vadeye kadar borçlandığınızda onu yazın.\" Müdâyene ayeti — Kuran'ın en uzun ayetidir. Borçlanmada yazılı belge ve şahit zorunluluğunu getirir. İki erkek şahit veya bir erkek iki kadın şahit kuralı burada yer alır. Bu ayet İslam ticaret hukukunun temellerinden biridir. Kaynak: Taberi; İbn Kesir.",
    "284-286": "\"Göklerde ve yerde ne varsa Allah'ındır. İçinizdekileri açığa vursanız da gizleseniz de Allah sizi onunla hesaba çeker.\" Bu ayet (284) inince sahabeler çok endişelendi — Hz. Ebû Bekir, Hz. Ömer ve diğerleri 'İçimizden geçenleri bile mi hesaba çekecek? Bu gücümüzün üstünde!' dediler. Bunun üzerine son iki ayet (Âmenerrasûlü, 285-286) teselli olarak nazil oldu: 'Allah hiç kimseye gücünün üstünde yük yüklemez.' Hz. Peygamber 'Kim gece bu iki ayeti okursa ona yeter' buyurmuştur (Buhârî, Müslim). Kaynak: Müslim; Buhârî; Taberi; İbn Kesir."
  }
}
