{
  "surah": "**Ne Zaman**: Tâhâ suresi Mekke döneminde inmiştir. İniş sırası olarak 45. suredir. Hz. Ömer'in Müslüman olmasına vesile olan sure olduğu rivayet edilir.\n\n**Ana Tema**: Sure, Hz. Musa kıssasını en detaylı şekilde anlatır: Tûr'da vahiy, asâ mucizesi, Firavun'la mücadele, sihirbazlarla karşılaşma, İsrailoğullarının kurtarılışı ve buzağıya tapma fitnesi. Ayrıca Hz. Âdem ile İblis'in kıssası yer alır. Hz. Peygamber'e teselli ve sabır verilir.\n\n**Tarihsel Bağlam**: Hz. Ömer'in Müslüman oluşu rivayeti meşhurdur: Ömer, Hz. Peygamber'i öldürmek niyetiyle çıktığında kız kardeşi Fâtıma'nın evinde Kuran okunduğunu öğrendi. Eve vardığında onları dövdü, sonra kanlar içindeki kız kardeşini görünce pişman olup 'Okuyun bakayım' dedi. Okunan Tâhâ suresinin ayetleriydi. Ömer etkilenip 'Bu ne güzel, ne şerefli bir söz!' dedi ve Hz. Peygamber'e gidip Müslüman oldu. Bu rivayet İbn Hişâm'ın Sîre'sinde yer alır. Ayrıca Hz. Peygamber'in gece namazında ayakları şişinceye kadar ibadet etmesi üzerine 'Kuran'ı sıkıntı çekesin diye indirmedik' (1-2) tesellisi gelmiştir.\n\n**Kaynak**: İbn Hişam, Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-8": "\"Tâ-Hâ. Kuran'ı sana sıkıntı çekesin diye indirmedik; ancak Allah'tan korkanlara bir öğüt olarak indirdik.\" Hz. Peygamber gece namazında saatlerce ayakta duruyordu, ayakları şişiyordu. Bu ayetler onu rahatlatmak için indi. İbn Abbas, 'Tâhâ' kelimesinin 'Ey insan' veya 'Ey Muhammed' anlamına geldiğini söylemiştir. 5-8. ayetlerde Allah'ın arşa istivâsı, göklerde ve yerde olanları bilmesi ve en güzel isimlerin (Esmâü'l-Hüsnâ) O'na ait olduğu bildirilir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "9-36": "\"Musa'nın haberi sana geldi mi? Hani bir ateş görmüştü... 'Ben senin Rabbinim, ayakkabılarını çıkar; çünkü kutsal vadi Tuvâ'dasın.' Ben seni seçtim, şimdi vahyolunanı dinle.\" Hz. Musa'nın Tûr Dağı'nda peygamber olarak görevlendirilişi. Asâsının yılana dönüşmesi ve elinin bembeyaz çıkması iki büyük mucizedir. Musa 'Rabbim, göğsümü aç, işimi kolaylaştır, dilimden düğümü çöz ki sözümü anlasınlar, ailemden Harun'u vezir kıl' diye dua etti — bu dua İslam tarihinde en çok okunan dualardan biridir. Kaynak: Taberi; İbn Kesir; Begavî.",
    "114": "\"De ki: Rabbim, ilmimi artır.\" Bu kısa dua ayeti, ilim talep etmenin ibadet olduğunu gösterir. Hz. Peygamber'e vahiy gelirken acele edip Cebrail tamamlamadan tekrar etmeye çalışıyordu; Allah 'Sabret, sana okutacağız' buyurdu. İlim sabır ister, acele ile değil tedebbür ile elde edilir. Hz. Peygamber 'Allah'ım, bana faydalı ilim ver' diye sık sık dua ederdi. Kaynak: Taberi; İbn Kesir; Kurtubî.",
    "115-123": "\"Andolsun biz daha önce Âdem'e ahid verdik, fakat o unuttu; biz onda azim bulmadık.\" Hz. Âdem ile İblis kıssası: İblis meleklere verilen secde emrini reddedince Âdem'e vesvese verdi. 'Seni ebedilik ağacına ve çürümez bir mülke götüreyim mi?' diyerek Âdem ve Havva'yı kandırdı. Yasak ağaçtan yediler ve cennetten çıkarıldılar. 'Âdem Rabbine asi oldu ve yolunu şaşırdı, sonra Rabbi onu seçti, tövbesini kabul etti ve doğru yola iletti.' İbn Abbas, Âdem'in günahının 'unutkanlık' ve 'zayıf irade' olduğunu, kasıtlı isyan olmadığını söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}