{
  "surah": "**Ne Zaman**: Enbiyâ suresi Mekke döneminde inmiştir. İniş sırası olarak 73. suredir.\n\n**Ana Tema**: Sure, on altı peygamberin kıssasını kısaca anlatır ve tüm peygamberlerin ortak mesajını (tevhid) vurgular. Putperestliğin eleştirisi, Hz. İbrahim'in put kırma olayı, Hz. Davud, Süleyman, Eyyub, Yunus, Zekeriya, Meryem kıssaları işlenir. Kıyamet sahneleri ve 'gökleri ve yeri birbirine bitişikken ayırdık' yaratılış ayeti yer alır.\n\n**Tarihsel Bağlam**: Sure adını 'enbiyâ' (peygamberler) kelimesinden alır — Kuran'da en fazla peygamber ismi geçen surelerden biridir. Mekke müşriklerine 'Tüm peygamberler aynı mesajı getirdi: tek Allah'a kulluk edin' mesajı verilir. Hz. İbrahim'in put kırma kıssası (51-71) surenin en dramatik bölümüdür ve mantıksal düşüncenin şirki çürütmede nasıl kullanıldığını gösterir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "30": "\"İnkâr edenler görmezler mi ki gökler ve yer bitişikken biz onları ayırdık ve her canlı şeyi sudan yarattık?\" Bu ayet kozmolojik bir gerçeğe işaret eder: evrenin başlangıçta tek bir kütle olduğu ve sonra ayrıldığı (Big Bang teorisi ile uyumlu). 'Her canlıyı sudan yarattık' ifadesi biyolojinin temel ilkesiyle örtüşür. İbn Abbas, 'Gökler ve yer başlangıçta birdi, Allah onları ayırdı — göğü yükseltti, yeri yaydı' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "51-70": "\"Andolsun biz İbrahim'e daha önce rüşdünü (doğru yolu) vermiştik... Hani babasına ve kavmine 'Başına dikildiğiniz bu heykeller nedir?' demişti... Onları paramparça etti, yalnız büyüğünü bıraktı. 'Bunu büyükleri yapmıştır, konuşabiliyorlarsa ona sorun' dedi.\" Hz. İbrahim bir bayram günü herkes şehir dışına çıkınca puthaneye girip tüm putları kırdı, baltayı en büyük putun boynuna astı. Kavmi 'Kim yaptı bunu?' diye sorduğunda İbrahim 'Büyüklerine sorun' diyerek onları mantıksal tuzağa düşürdü. Konuşamayan putlara tapmanın saçmalığını kendi ağızlarından itiraf ettirdi. Öfkelenerek onu ateşe attılar. Allah 'Ey ateş, İbrahim'e karşı serin ve selamet ol!' buyurdu. İbn Abbas, 'Eğer serin de demeseydi İbrahim soğuktan donardı' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Begavî.",
    "87-88": "\"Zü'n-Nûn'u (Yunus'u) da hatırla. Hani o, kavmine kızarak gitmişti de ona güç yetiremeyeceğimizi sanmıştı. Sonra karanlıklar içinde 'Senden başka ilah yoktur, seni tenzih ederim. Gerçekten ben zalimlerden oldum' diye dua etti. Biz de onun duasını kabul ettik ve onu sıkıntıdan kurtardık.\" Hz. Yunus'un balığın karnındaki bu duası 'tesbih duası' veya 'Yunus duası' olarak bilinir. Hz. Peygamber 'Zü'n-Nûn'un duası — hiçbir Müslüman bununla dua etmez ki Allah kabul etmesin' buyurmuştur (Tirmizi). 'Karanlıklar' — balığın karnının karanlığı, denizin karanlığı ve gecenin karanlığı — üç kat karanlık. Kaynak: Tirmizi, Deavât; Taberi; İbn Kesir."
  }
}