{
  "surah": "**Ne Zaman**: Hac suresi hem Mekki hem Medeni ayetler içerir. Büyük bölümü Medine dönemine aittir.\n\n**Ana Tema**: Hac ibadeti, kıyamet sahneleri, cihad izni, tevhid.\n\n**Tarihsel Bağlam**: Hac ibadetinin farz kılınması ve savaşa izin verilmesi.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "verses": {
    "1-2": "Kıyamet depreminin dehşeti. \"Ey insanlar, Rabbinizden korkun. Kıyamet saatinin sarsıntısı büyük bir şeydir.\" Kıyamet sahnelerinin tasviri. (Taberi; İbn Kesir)",
    "11": "\"İnsanlardan kimi Allah'a yalnız bir yönden (kıyıdan) ibadet eder.\" Bedeviler hakkında indi; hayır gelince memnun olur, başına bir bela gelince dininden dönerdi. (Buhari; Vahidi; Taberi)",
    "17": "Müslümanlar, Yahudiler, Hristiyanlar, Sabiiler, Mecusiler ve müşrikler arasındaki hükmün kıyamet günü verileceği. (Taberi; Suyuti)",
    "19-22": "İki hasım grup hakkında indi. Bedir Savaşı'nda karşılaşan müminler ve müşrikler. Hz. Ali, Hamza ve Ubeyde b. Haris ile Utbe, Şeybe ve Velid arasındaki düello. (Buhari; Müslim; Vahidi; Taberi)",
    "25": "Mescid-i Haram'dan men etme hakkında indi. Müşriklerin Müslümanları Kabe'den ve Mescid-i Haram'dan engellemesi üzerine nazil oldu. (Taberi; Vahidi; Suyuti)",
    "27-29": "Hac ibadetinin farz kılınması. \"İnsanları hacca davet et\" emri Hz. İbrahim'e verildi. Hz. İbrahim Ebu Kubeys tepesinden hac ilanı yaptığında sesi tüm dünyaya ulaştı. (Taberi; İbn Kesir; Hakim)",
    "34": "\"Her ümmet için kurban ibadeti kıldık.\" Kurban ibadetinin evrenselliği ve tüm ümmetlere emredildiği. (Taberi; İbn Kesir; Suyuti)",
    "39-40": "Savaş izni ayetleri. \"Kendilerine savaş açılan müminlere savaş izni verildi. Çünkü onlara zulmedilmiştir.\" Kuran'da savaşa ilk izin veren ayetler. Medine'ye hicretten sonra nazil oldu. (Vahidi; Taberi; Tirmizi; Ahmed b. Hanbel)",
    "52-55": "Garanik rivayeti bağlamında indi. Şeytanın vahye müdahale girişimi. Allah, şeytanın attığı vesveseyi iptal eder ve ayetlerini sağlamlaştırır. (Taberi; Vahidi; Suyuti)",
    "58-59": "Allah yolunda hicret edip öldürülenlerin veya ölenlerin mükafatı. Hicret ederken yolda ölen sahabe hakkında indi. (Vahidi; Taberi; Suyuti)",
    "73-74": "Put ibadeti eleştirisi. \"Allah'ı bırakıp da kendileri bir sinek bile yaratamayanlardan medet umarlar. Sinek onlardan bir şey kapsa onu geri bile alamazlar.\" (Taberi; İbn Kesir; Suyuti)",
    "78": "\"Allah sizi seçti ve dinde size güçlük kılmadı. Babanız İbrahim'in milleti üzere olun. O size daha önce de bu Kuran'da da Müslümanlar adını verdi.\" (Taberi; İbn Kesir)"
  }
}