{
  "surah": "**Ne Zaman**: Hac suresi hem Mekkî hem Medenî ayetler içeren nadir surelerdendir. İniş sırası olarak 103. suredir. İbn Abbas'a göre Mekke'de inen ayetler (1-24) ve Medine'de inen ayetler (25-78) bir arada bulunur. Savaş izni veren ayetler (39-40) Medine'de hicret sonrası inmiştir.\n\n**Ana Tema**: Sure, kıyametin dehşetli sahneleriyle başlar, hac ibadetinin Hz. İbrahim'den beri süregelen tarihî köklerini anlatır, savaş iznini bildirir, putperestliğin eleştirisini yapar ve Allah'ın yaratılıştaki kudret delillerini sıralar. Secde ayeti içeren nadir Medenî surelerdendir (18. ayet) ve sure içinde iki ayrı secde ayeti bulunduğu tartışılmıştır.\n\n**Tarihsel Bağlam**: Surenin kıyamet ayetleri (1-2) gece inmiş ve Hz. Peygamber'i çok etkilemiştir. Savaş izni ayetleri (39-40) İslam tarihinde müminlere savaş izni veren ilk ayetlerdir — Mekke'de 13 yıl boyunca sabırla direnen Müslümanlara hicret sonrası kendilerini savunma hakkı tanınmıştır. Hac ibadetinin farz kılınması (27-29) Hz. İbrahim'in Kâbe'yi inşa edip insanlara hac ilanı yapmasına dayandırılır. İbn Abbas, 'İbrahim Ebû Kubeys tepesine çıkıp \"Ey insanlar, Allah size haccı farz kıldı!\" diye seslendi; sesi tüm dünyaya ulaştı' demiştir. 52-55. ayetlerde şeytanın vahye müdahale girişimi konusu (Garânîk rivayeti bağlamı) ele alınır.\n\n**Kaynak**: Buhârî, Hac; Müslim, Hac; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Hâkim, Müstedrek.",
  "verses": {
    "1-2": "\"Ey insanlar! Rabbinizden korkun. Kıyamet saatinin sarsıntısı büyük bir şeydir. Onu gördüğünüz gün her emzikli kadın emzirdiğinden vazgeçer, her hamile kadın çocuğunu düşürür; insanları sarhoş görürsün ama onlar sarhoş değillerdir — fakat Allah'ın azabı çok çetindir.\" Bu ayetler gece inmiştir. Hz. Peygamber 'Kıyamet günü büyük bir şeydir — kıyamet yaklaştı!' buyurdu. Dehşet o kadar büyüktür ki insanlar sarhoş gibi sendeleyecek ama aslında korkunun etkisindedirler. Kaynak: Tirmizi, Tefsir; Taberi; İbn Kesir.",
    "11": "\"İnsanlardan kimi Allah'a yalnız bir yönden (kıyıdan) ibadet eder; eğer kendisine bir hayır gelirse mutmain olur, bir belaya uğrarsa yüzüstü döner.\" Bu ayet bazı bedeviler hakkında inmiştir. Medine'ye gelip Müslüman olurlardı; işleri iyi giderse 'Bu din iyi' der, bir hastalık veya kayıp olursa 'Bu dine girmemizden beri başımıza kötülük geliyor' deyip irtidat ederlerdi. İbn Abbas, 'Bunlar kıyı kenarında duranlar gibidir — hafif rüzgârda bile düşerler' demiştir. Kaynak: Buhârî; Vahidi; Taberi.",
    "17": "\"Müslümanlar, Yahudiler, Sâbiîler, Hristiyanlar, Mecûsîler ve müşrikler — Allah kıyamet günü aralarında hükmünü verecektir.\" Altı inanç grubu sayılır ve nihai hükmün Allah'a ait olduğu bildirilir. Bu ayet dinî çoğulculuğun varlığını kabul ederken hükmü ahirete havale eder. Kaynak: Taberi; Suyuti; İbn Kesir.",
    "19-22": "\"İşte bunlar Rableri hakkında çekişen iki hasım taraftır.\" Bedir Savaşı'ndaki düelloyu anlatır. Hz. Ali, Hz. Hamza ve Ubeyde b. Hâris müşriklerden Utbe b. Rebîa, Şeybe b. Rebîa ve Velîd b. Utbe ile teke tek çarpıştı. Hz. Ali ve Hz. Hamza rakiplerini hemen yendi; Ubeyde yaralanıp sonra şehit oldu. Ebû Zerr, 'Bu ayet Bedir'de ilk kılıç çeken altı kişi hakkında indi' demiştir. Kaynak: Buhârî, Megâzî; Müslim; Vahidi; Taberi.",
    "25": "\"İnkâr edip Allah yolundan ve yerli-yabancı bütün insanlara eşit kılınan Mescid-i Haram'dan alıkoyanlar...\" Müşriklerin Müslümanları Kâbe'den ve Mescid-i Haram'dan engellemesi üzerine inmiştir. Hudeybiye'de Hz. Peygamber umre yapmak istediğinde müşrikler engel olmuştu. 'Yerli-yabancı eşittir' ifadesi Mescid-i Haram'ın tüm insanlığın ortak mabedi olduğunu vurgular. Kaynak: Taberi; Vahidi; Suyuti.",
    "27-29": "\"İnsanları hacca davet et; yaya olarak ve her uzak yoldan gelen zayıf develer üzerinde sana gelsinler.\" Hac ibadetinin farz kılınması Hz. İbrahim'e dayandırılır. İbn Abbas'a göre Hz. İbrahim Kâbe'yi tamamladıktan sonra Ebû Kubeys tepesine çıkıp hac çağrısı yaptı; Allah onun sesini tüm insanlara — hatta henüz doğmamış olanlara — ulaştırdı. 'Lebbeyk' (buyur Allahım!) cevabı o günden beri sürmektedir. 'Tavaf etsinler' emri (29) Kâbe etrafında tavafın farziyetinin delilidir. Kaynak: Taberi; İbn Kesir; Hâkim.",
    "34": "\"Her ümmet için kurban ibadeti kıldık ki Allah'ın kendilerine rızık olarak verdiği hayvanlar üzerine O'nun adını ansınlar.\" Kurban ibadetinin Hz. İbrahim'den beri tüm ümmetlere emredildiği bildirilir. 'Allah'ın adını anmak' (zikir) kurbanın özüdür — et ve kan değil takva Allah'a ulaşır (37. ayet). Kaynak: Taberi; İbn Kesir; Suyuti.",
    "39-40": "\"Kendilerine savaş açılanlara (müminlere) savaş izni verildi. Çünkü onlara zulmedilmiştir. Allah onlara yardım etmeye kadirdir. Onlar haksız yere sırf 'Rabbimiz Allah'tır' dedikleri için yurtlarından çıkarılmışlardır.\" İslam tarihinde savaş izni veren ilk ayetlerdir. Mekke'de 13 yıl boyunca işkence, sürgün ve boykota maruz kalan Müslümanlar bu ayetlerle kendilerini savunma hakkına kavuştular. İbn Abbas, 'Bu, Medine'de inen ilk cihad ayetidir' demiştir. 'Manastırlar, kiliseler, havralar ve mescitler yıkılırdı' ifadesi (40) tüm ibadethanelerin korunmasını emreder — bu İslam'ın din özgürlüğü ilkesinin temellerindendir. Kaynak: Vahidi; Tirmizi; Ahmed; Taberi; İbn Kesir.",
    "52-55": "\"Senden önce hiçbir resul ve nebî göndermedik ki temenni ettiğinde (okumaya çalıştığında) şeytan onun okumasına bir şey katmaya kalkışmasın. Ama Allah şeytanın kattığını iptal eder, sonra ayetlerini sağlamlaştırır.\" Bu ayetler, şeytanın vahiy sürecine müdahale girişiminin Allah tarafından iptal edildiğini bildirir. Bazı müfessirler bunu 'Garânîk rivayeti' bağlamında ele almışlardır ancak bu rivayet tartışmalıdır — İbn Kesir ve birçok muhakkik âlim rivayetin sıhhatini kabul etmez. Kaynak: Taberi; Vahidi; İbn Kesir; Suyuti.",
    "73-74": "\"Ey insanlar, bir misal verildi, ona kulak verin: Allah'ı bırakıp taptıklarınız bir sinek bile yaratamazlar — hepsi bunun için toplansalar bile. Sinek onlardan bir şey kapsa onu geri bile alamazlar. İsteyen de aciz, istenen de.\" İslam'ın en güçlü put eleştirisi benzetmelerinden biri: putlar bir sinek yaratmaktan acizdir ve sinek onlardan bir şey kapsa geri alamazlar — puta tapan da put da acizdir. İbn Kayyim el-Cevziyye bu ayeti 'İlahi retorik sanatının zirvesi' olarak nitelemiştir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "78": "\"Allah uğrunda hakkıyla cihad edin. O sizi seçti ve dinde üzerinize güçlük yüklemedi. Babanız İbrahim'in milletine uyun. O size daha önce de bu Kuran'da da 'Müslümanlar' adını vermiştir.\" Surenin kapanış ayeti tüm mesajı özetler: İslam kolaylık dinidir ('harac' — zorluk yoktur), Hz. İbrahim'in tevhid geleneğinin devamıdır ve 'Müslüman' adı ilahi bir isimdir. Kaynak: Taberi; İbn Kesir."
  }
}
