{
  "surah": "**Ne Zaman**: Mü'minûn suresi Mekke döneminde inmiştir. İniş sırası olarak 74. suredir.\n\n**Ana Tema**: Sure, müminlerin temel özelliklerini sayarak başlar: namazda huşu, boş sözden kaçınma, zekât verme, iffet, emanet ve ahde vefa. Ardından insanın yaratılış aşamaları, peygamber kıssaları (Nuh, Hûd, Musa, İsa) ve ahiret sahneleri anlatılır.\n\n**Tarihsel Bağlam**: Hz. Ömer, 'Bu surenin ilk ayetleri indiğinde gözlerimle gök kapılarının açıldığını gördüm ve cennet farz oldu' demiştir (Tirmizi). Surenin ilk on ayeti (müflihûn ayetleri) ideal mümin profilini çizer — adeta 'mümin kimlik kartı' niteliğindedir. 12-14. ayetler insanın anne karnındaki yaratılış aşamalarını (nutfe, alaka, mudga, kemik, et) detaylı anlatır — modern embriyoloji ile uyumlu olması dikkat çekicidir.\n\n**Kaynak**: Tirmizi, Tefsir; Hâkim, Müstedrek; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-11": "\"Müminler gerçekten felaha (kurtuluşa) ermiştir. Onlar ki namazlarında huşu içindedirler, boş sözden yüz çevirirler, zekâtı verirler, iffetlerini korurlar... emanetlerine ve ahitlerine riayet ederler... namazlarını muhafaza ederler. İşte onlar Firdevs'e vâris olanlardır.\" Hz. Ömer, 'Bu ayetler indiğinde cennetin kapıları açıldı' demiştir. Hz. Peygamber bu ayetleri okuduğunda Cebrail 'Kim bu sıfatları taşırsa cennete girecektir' demiştir (rivayetlerde). Yedi sıfat sayılır: (1) Namazda huşu, (2) Boş sözden kaçınma (lağv), (3) Zekât, (4) İffet, (5) Emanete riâyet, (6) Ahde vefa, (7) Namazları koruma. İbn Mes'ûd, 'Huşu, gözlerin secde yerine bakması ve omuzların düşmesidir' demiştir. Kaynak: Tirmizi, Tefsir; İbn Mes'ûd rivayeti; Taberi; İbn Kesir.",
    "12-14": "\"Andolsun biz insanı süzülmüş çamurdan yarattık. Sonra onu sağlam bir karargâha (rahme) nutfe olarak yerleştirdik. Sonra nutfeyi alaka (asılı embriyo) yaptık, alakayı mudga (çiğnenmiş et parçası) yaptık, mudgayı kemik yaptık, kemiklere et giydirdik, sonra onu bambaşka bir yaratık olarak inşa ettik.\" Bu ayetler insanın anne karnındaki gelişim aşamalarını anlatır. 'Bambaşka bir yaratık' ifadesi ruhun üflendiği anı işaret eder. Modern embriyoloji bu aşamaları büyük ölçüde doğrulamıştır. İbn Abbas, 'bambaşka yaratık' ifadesini 'ruhun verilmesi' şeklinde tefsir etmiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "99-100": "\"Nihayet onlardan birine ölüm geldiğinde 'Rabbim, beni geri gönder, belki terk ettiğim dünyada salih amel işlerim' der. Hayır! Bu sadece söylediği boş bir sözdür. Onların arkasında diriltilecekleri güne kadar bir berzah (engel) vardır.\" 'Berzah' kavramı — ölümden kıyamete kadar ruhların bulunduğu ara âlem — ilk kez bu ayette geçer. Ölüm anında pişmanlık fayda vermez, geri dönüş yoktur. Mücâhid, 'Berzah, ölüm ile kıyamet arasındaki perdedir' demiştir. Kaynak: Mücâhid rivayeti; Taberi; İbn Kesir."
  }
}