{
  "surah": "**Ne Zaman**: Nur suresi Medine döneminde, İfk Hadisesi (Hz. Aişe'ye yapılan iftira, H.5-6) sonrasında inmiştir.\n\n**Ana Tema**: Zina cezası, ifk hadisesi, örtünme/hicab, mahremiyet kuralları, nur ayeti.\n\n**Tarihsel Bağlam**: Hz. Aişe'ye yapılan iftira olayı birçok ayetin iniş sebebidir.\n\n**Kaynak**: Buhari, Müslim (İfk rivayetleri); Vahidi; Suyuti.",
  "verses": {
    "1-2": "Zina cezası (100 sopa). Bu hüküm, daha önceki eve kapatma cezasını (Nisa 4:15) neshetti. Evli olmayanlar için 100 sopa ve bir yıl sürgün. Müslim.",
    "3": "Zina edenlerin ancak birbirleriyle evlenebileceği. Zani ancak zaniye veya müşrike ile, zaniye de ancak zani veya müşrik ile evlenir. Vahidi.",
    "4-5": "Zina iftirası (kazf) cezası. Namuslu kadınlara zina isnat edip dört şahit getiremeyenlere 80 sopa vurulur ve şahitlikleri ebediyen reddedilir. Taberi.",
    "6-10": "Lian ayetleri. Eşine zina isnat eden kocanın dört kez Allah adına yemin etmesi ve lanetleşme usulü. Hilal b. Ümeyye eşine zina isnat ettiğinde bu ayetler indi. Buhari.",
    "11-20": "İfk (iftira) hadisesi. Beni Mustalık Gazvesi dönüşünde Hz. Aişe'ye münafıkların başı Abdullah b. Ubey'in önderliğinde iftira atıldı. Bir ay süren büyük sıkıntının ardından Hz. Aişe'nin beraatını ilan eden ayetler indi. Buhari, Müslim.",
    "21-22": "Mistah b. Usase'nin affı. Hz. Ebu Bekir iftiraya katılan akrabası Mistah'a yardımı kesmek istedi; 'İçinizdeki fazilet sahipleri yakınlarına vermekten geri durmasınlar' ayeti indi. Buhari.",
    "23-25": "İffetli kadınlara iftira atanların cezası. Namuslu, iffetli mümin kadınlara iftira atanlar dünya ve ahirette lanetlenmiştir.",
    "27-29": "Başkasının evine izinsiz girme yasağı. Selam verme ve izin isteme adabı. Ev halkına haber vermeden evlere girilmemesi emredildi. Vahidi.",
    "30-31": "Gözleri haramdan sakınma ve örtünme emri. Erkeklere ve kadınlara bakışlarını kısma emri verildi; kadınların ziynetlerini mahrem olmayanlara göstermemeleri ve başörtülerini yakalarının üzerine örtmeleri emredildi.",
    "32-33": "Evlendirme teşviki. Bekar olanların evlendirilmesi, iffetlerini korumaları ve hür kadınların fuhuşa zorlanmaması.",
    "35": "Nur ayeti. 'Allah göklerin ve yerin nurudur.' İslam düşüncesinde mistik ve felsefi açıdan en önemli ayetlerden biri. Gazzali bu ayet üzerine Mişkatu'l-Envar eserini yazmıştır.",
    "43-44": "Doğa olaylarında Allah'ın kudretinin delilleri. Bulutların, yağmurun, dolunun, şimşeğin oluşumunda ilahi kudretin tecellisi anlatılır.",
    "47-52": "Münafıkların hüküm karşısındaki tutumları. Allah ve Resulü hüküm verdiğinde yüz çeviren münafıklar, kendi lehlerine olunca koşarak gelirler.",
    "55-57": "Halifelik vaadi. 'Allah sizden iman edip salih amel işleyenlere yeryüzünde halifelik vadetmiştir.' Tıpkı önceki ümmetlere verdiği gibi.",
    "58-59": "Mahremiyete giriş izni. Çocukların ve hizmetçilerin sabah namazından önce, öğle vakti ve yatsı namazından sonra olmak üzere üç vakitte izin istemeleri emredildi. Vahidi.",
    "60": "Yaşlı kadınların örtünmede ruhsatı. Evlenme umutları kalmamış yaşlı kadınların dış giysilerini bırakmalarında günah yoktur; ancak iffetli davranmaları daha hayırlıdır.",
    "61": "Engelli ve hasta kişilerin yemek davetlerinde ruhsatı. Kör, topal ve hasta olanların ve akraba evlerinden yemek yemelerinde bir sakınca olmadığı bildirildi.",
    "62-63": "Hz. Peygamber'in yanından izinsiz ayrılma yasağı. Hendek Savaşı'nda toplu bir iş için toplanıldığında izinsiz ayrılmama emri. Vahidi.",
    "64": "'Allah'ın emrine aykırı davrananlar bir fitneye uğramaktan ya da elem dolu bir azaba çarpmaktan sakınsınlar.' Peygamber'in emrine muhalefet edenlere şiddetli uyarı."
  }
}