{
  "surah": "**Ne Zaman**: Nûr suresi Medine döneminde, İfk Hadisesi (Hz. Âişe'ye yapılan iftira, H.5-6 / M.627) sonrasında inmiştir. İniş sırası olarak 102. suredir.\n\n**Ana Tema**: Sure, İslam'ın aile ve toplum ahlâkı yasalarını kapsamlı şekilde düzenler: zina cezası, iftira cezası (kazf), liân (karşılıklı lanetleşme), İfk Hadisesi ve Hz. Âişe'nin beraati, örtünme emri, mahremiyet kuralları, eve giriş adabı ve meşhur 'Nûr Ayeti'. Hz. Âişe bu sure hakkında 'Eğer kadınlar bu surenin ne zaman ve neden indiğini bilselerdi onu daha iyi öğrenirlerdi' demiştir.\n\n**Tarihsel Bağlam**: Benî Mustalık Gazvesi (H.5-6) dönüşünde Hz. Âişe kervanın gerisinde kalır — gerdanlığını ararken kafile habersiz hareket etmişti. Safvân b. Muattal onu bulup devesine bindirerek Medine'ye getirdi. Münafıkların başı Abdullah b. Übey b. Selûl bu olayı fırsat bilerek Hz. Âişe hakkında zina iftirası yaydı. Bir ay boyunca vahiy gelmedi; Hz. Peygamber ve tüm aile büyük sıkıntı çekti. Hz. Âişe anne-baba evine gitti, günlerce ağladı. Sonunda 11-20. ayetlerle beraati ilân edildi. Bu olay aynı zamanda zina ispatı için dört şahit şartı (4), iffetli kadınlara iftira cezası (4-5), liân usulü (6-10) ve iftiradan sakınma (12-20) hükümlerinin inmesine vesile olmuştur. 'Nûr Ayeti' (35) İslam felsefesi ve tasavvufunun en temel referanslarından biridir — İmam Gazzâlî bu ayet üzerine Mişkâtü'l-Envâr adlı eserini yazmıştır.\n\n**Kaynak**: Buhârî, Şehâdât ve Tefsir; Müslim, Tevbe; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-2": "\"Bu bir suredir ki onu indirdik ve farz kıldık; içinde açık ayetler indirdik ki düşünesiniz. Zina eden kadın ve zina eden erkeğin her birine yüzer sopa vurun.\" Zina cezası — evli olmayanlar (bekâr) için 100 sopa. Bu hüküm Nisâ suresindeki (4:15) eve kapatma cezasını neshetti. Hz. Peygamber buna sürgün cezasını da eklemiştir (bir yıl sürgün). 'Allah'ın dininde onlara acımayın' ifadesi cezanın taviz verilmeden uygulanmasını emreder. Kaynak: Müslim; Taberi; İbn Kesir.",
    "4-5": "\"İffetli kadınlara zina isnat edip sonra dört şahit getiremeyenlere seksen sopa vurun ve onların şahitliklerini ebediyen kabul etmeyin.\" Kazf (iftira) cezası — zina isnadında bulunup ispat edemeyen kişiye üç ceza: 80 sopa, şahitliğinin ebediyen reddi ve fâsık ilânı. Ancak tövbe edenler bu hükümden müstesnadır. Bu hüküm iffetli insanların namusunu koruma altına alır. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "6-10": "\"Eşlerine zina isnat edip de kendilerinden başka şahitleri olmayanlara gelince; onlardan birinin şahitliği, dört defa Allah adına yemin ederek doğru söylediğine şahitlik etmesidir.\" Liân usulü — Hilâl b. Ümeyye eşini bir adamla gördüğünü Hz. Peygamber'e bildirince 'Ya dört şahit getirir ya sırtına had vurulur' denildi. Hilâl 'Ya Resulallah, eşimi böyle görüyorum ve dört şahit mi arayacağım?' dedi. Bu ayetler inerek liân (karşılıklı lanetleşme) usulünü belirledi: koca dört kez yemin eder, beşincide lânet okur; kadın da dört kez yemin eder, beşincide gazap diler. Kaynak: Buhârî; Müslim; Taberi.",
    "11-20": "\"O iftirayı uyduranlar sizin içinizden bir gruptur. Onu kendiniz için kötü sanmayın, aksine sizin için hayırlıdır.\" İfk Hadisesi — münafıkların başı Abdullah b. Übey b. Selûl'un başlattığı Hz. Âişe'ye zina iftirası. Hassan b. Sâbit, Mistah b. Üsâse ve Hamne bint Cahş gibi bazı Müslümanlar da bu iftiraya kapıldı. Bir ay boyunca vahiy gelmedi — Hz. Âişe'nin ifadesiyle 'Gözümden yaşlar dinmedi, gece gözüme uyku girmedi.' Hz. Peygamber minbere çıkıp 'Aileme iftira atandan beni kim korur? Vallahi aileme hayırdan başka bir şey bilmiyorum' dedi. Hz. Âişe anne-baba evine döndü, 'Ben artık Allah'a havale ediyorum, Yûsuf'un babası gibi — sabrım güzel, yardım dilenen Allah'tır' dedi. Hemen ardından vahiy geldi ve Hz. Âişe'nin beraati ilân edildi. Kaynak: Buhârî, Şehâdât; Müslim, Tevbe; Taberi; İbn Kesir.",
    "21-22": "\"Ey iman edenler, şeytanın adımlarını takip etmeyin.\" İftiraya katılan Mistah b. Üsâse, Hz. Ebû Bekir'in fakir akrabasıydı ve Hz. Ebû Bekir ona maddî yardım yapıyordu. İftira olayından sonra Hz. Ebû Bekir yardımı kesmek istedi. 'İçinizdeki fazilet ve servet sahipleri akrabalarına, miskinlere ve Allah yolunda hicret edenlere vermekten geri durmasınlar' ayeti indi. Hz. Ebû Bekir 'Vallahi ben affetmeyi ve yardıma devam etmeyi isterim' dedi ve yardımı sürdürdü. Kaynak: Buhârî; Müslim; Vahidi.",
    "27-29": "\"Ey iman edenler, kendi evlerinizden başka evlere izin almadan ve halkına selam vermeden girmeyin.\" Mahremiyet (özel hayatın dokunulmazlığı) hükümleri. Câhiliye'de insanlar birbirlerinin evlerine izinsiz girerdi. Bu ayetler kapı çalma, izin isteme ve selam verme adabını getirdi. Hz. Peygamber 'İzin isteme bakıştan (gözetlemeden) dolayıdır' buyurmuştur. Üç kere izin isteyip cevap alınamazsa geri dönülmesi emredildi. Kaynak: Buhârî; Müslim; Vahidi; Taberi.",
    "30-31": "\"Mümin erkeklere söyle, gözlerini haramdan sakınsınlar ve ırzlarını korusunlar... Mümin kadınlara da söyle, gözlerini haramdan sakınsınlar, ırzlarını korusunlar ve süslerini göstermesinler — bunlardan görünen kısmı müstesna.\" Örtünme (tesettür) ayeti. Kadınların başörtülerini (humur) yakalarının (cuyûb) üzerine örtmeleri emredilir. Hz. Âişe, 'Ensâr kadınları bu ayet indiğinde eteklerini yırtıp başlarına sardılar' demiştir. Süslerin gösterilebileceği mahrem kişiler tek tek sayılır: koca, baba, kayınpeder, oğullar, üvey oğullar, erkek kardeşler, yeğenler, kadınlar, cariyeler, ihtiyacı olmayan erkek hizmetçiler ve çocuklar. Kaynak: Buhârî; Taberi; İbn Kesir.",
    "32-33": "\"İçinizden bekâr olanları ve kölelerinizden-cariyelerinizden salih olanları evlendirin. Eğer fakir iseler Allah onları fazlından zenginleştirir.\" Evlilik teşviki — fakirlik evliliğe engel değildir, Allah rızık verir. Hz. Peygamber 'Üç kişiye yardım etmek Allah'ın hakkıdır: Allah yolundaki mücahid, hürriyetini satın almak isteyen köle ve iffetini korumak isteyen evlenmek isteyenler' buyurmuştur (Tirmizi). Ayrıca cariyelerin fuhuşa zorlanması kesinlikle yasaklanır — Câhiliye'de cariyeler gelir elde etmek için fuhuşa zorlanıyordu. Kaynak: Tirmizi; Taberi; İbn Kesir.",
    "35": "\"Allah göklerin ve yerin nurudur. O'nun nurunun misali içinde çerağ bulunan bir kandillik gibidir: çerağ bir cam içindedir, cam sanki inci gibi parlayan bir yıldızdır; mübarek bir ağaçtan yakılır — ne doğuya ne batıya ait bir zeytin ağacı ki ateş dokunmasa da neredeyse yağı ışık verecektir. Nur üstüne nurdur.\" İslam düşüncesinin en derin ve en çok tefsir edilen ayetlerinden biridir. İmam Gazzâlî Mişkâtü'l-Envâr eserini bu ayet üzerine yazmıştır. Nûr kavramı hem fiziksel ışık hem ilahi hidayet hem de kalpteki iman aydınlığını sembolize eder. Zeytin ağacının 'ne doğuya ne batıya ait' oluşu evrenselliği, yağın 'ateş dokunmasa bile ışık vermesi' fıtratın Allah'ı tanımaya hazır olmasını simgeler. Kaynak: Taberi; İbn Kesir; Gazzâlî, Mişkâtü'l-Envâr; Suyuti.",
    "47-52": "\"Aralarında hükmetmesi için Allah'a ve Resulüne davet edildiklerinde onlardan bir grup yüz çevirir.\" Münafıkların ikiyüzlülüğü: kendi lehlerine hüküm verileceğini düşünürlerse koşarak gelirler, aleyhlerine olacaksa yüz çevirirler. 'Kalplerinde hastalık mı var, yoksa şüpheye mi düştüler, yoksa Allah ve Resulünün onlara zulmedeceğinden mi korkuyorlar?' sorusuyla münafıkların gerçek yüzü deşifre edilir. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "55-57": "\"Allah sizden iman edip salih amel işleyenlere vadetmiştir ki onlardan öncekileri halife yaptığı gibi onları da yeryüzünde halife yapacak, kendileri için seçtiği dini yerleştirecek ve korkularının ardından onları güvene kavuşturacaktır.\" İstikhlâf (halifelik) vaadi — bu ayet Hz. Ebû Bekir'den itibaren dört halifenin hilâfetinin müjdesi olarak yorumlanmıştır. İbn Kesir, 'Bu ayetin vaadi Hz. Ömer döneminde tam olarak gerçekleşmiştir — İslam doğuya batıya yayılmış, korku güvene dönmüştür' demiştir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "58-59": "\"Ey iman edenler, ellerinizin altındakiler (hizmetçiler) ve sizden henüz bülûğa ermemiş olanlar üç vakitte izin istesinler: sabah namazından önce, öğle vakti elbiselerinizi çıkardığınızda ve yatsı namazından sonra.\" Mahremiyet saatleri — ev içinde bile gizlilik korunmalıdır. Bu üç vakit insanların en mahrem anlarıdır. 'Bülûğa eriştiklerinde kendilerinden öncekiler gibi izin istesinler' ifadesiyle (59) ergenlik sonrası tam mahremiyet uygulaması başlar. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "62-63": "\"Müminler ancak Allah'a ve Resulüne iman eden, toplu bir iş için Peygamber'le birlikte oldukları zaman ondan izin almadan ayrılmayanlardır.\" Hendek kazma sırasında bazıları izinsiz ayrılıyordu — bu ayet toplumsal disiplini sağladı. 'İzin isteyenler Allah'a ve Resulüne gerçekten iman edenlerdir' ifadesi disiplini imanla bağlar. Hz. Peygamber'in otoritesine saygı İslam toplum düzeninin temelidir. Kaynak: Vahidi; Taberi; İbn Kesir."
  }
}
