{
  "surah": "**Ne Zaman**: Furkân suresi Mekke döneminde inmiştir. İniş sırası olarak 42. suredir.\n\n**Ana Tema**: Sure, Kuran'ın 'Furkân' (hak ile bâtılı ayıran) olduğunu bildirir. Müşriklerin Hz. Peygamber ve Kuran hakkındaki itirazlarına tek tek cevap verir. Kuran'ın neden parça parça indirildiği açıklanır. Geçmiş kavimlerin helâkleri anlatılır. Surenin sonunda 'Rahmân'ın kulları' (İbâdurrahmân) bölümü ideal mümin profilini çizer.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Kuran hakkında çeşitli itirazlar öne sürüyorlardı: 'Bunu uydurdu, başkaları yardım etti', 'Bu peygamber ne biçim peygamber, yemek yiyor, çarşıda geziyor', 'Yanına bir melek gelseydi veya hazine verilseydi.' Sure tüm bu itirazları çürütür. Ukbe b. Ebî Muayt, Hz. Peygamber'in meclisine katılıp İslam'a ilgi duymuş ama yakın dostu Übey b. Halef'in baskısıyla vazgeçmişti — 'Keşke falan kişiyi dost edinmeseydim' ayeti bu olay hakkındadır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "4-6": "\"İnkâr edenler 'Bu uydurduğu bir yalandan başka bir şey değildir, başka bir topluluk da ona yardım etmiştir' dediler. De ki: Onu göklerdeki ve yerdeki sırrı bilen indirmiştir.\" Müşrikler Kuran'ın Hz. Peygamber'in uydurması olduğunu, Yahudi veya Hristiyan bilginlerin yardım ettiğini iddia ediyorlardı. Bazı kaynaklar 'yardım eden' diye Addâs isimli bir kölenin veya Rûm asıllı bazı kişilerin kastedildiğini söylemiştir. Allah cevap olarak Kuran'ın göklerin ve yerin sırrını bilen Allah tarafından indirildiğini bildirir. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "27-29": "\"O gün zalim, ellerini ısırıp 'Keşke Peygamber'le birlikte bir yol tutsaydım! Vay başıma! Keşke falan kişiyi dost edinmeseydim! Andolsun ki Zikr (Kuran) bana geldikten sonra o beni ondan saptırdı' der.\" Ukbe b. Ebî Muayt, Hz. Peygamber'in meclisine katılıp etkilenmişti. Dostu Übey b. Halef 'Hz. Muhammed'in yüzüne tükürmezsen seninle konuşmam' diye baskı yaptı. Ukbe bunu yaptı ve İslam'dan uzaklaştı. Bu ayetler kötü arkadaşlığın insanı nasıl helake sürüklediğini gösterir. Ukbe Bedir'de esir alınıp idam edilmiştir. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "32": "\"İnkâr edenler 'Kuran ona bir defada toptan indirilmeli değil miydi?' dediler. Hayır, senin kalbini onunla pekiştirmek için onu böyle (bölüm bölüm) indirdik.\" Kuran'ın 23 yılda parça parça inmesinin hikmeti açıklanır: (1) Hz. Peygamber'in kalbini güçlendirmek, (2) Olaylara cevap vermek, (3) Ezberlenmeyi kolaylaştırmak, (4) Hükümleri kademeli olarak uygulamak. Tevrat ve İncil toptan inmişti ama gereği yapılamamıştı; Kuran'ın parça parça inmesi uygulamayı kolaylaştırdı. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "63-77": "\"Rahmân'ın kulları yeryüzünde vakarla yürürler, cahiller onlara laf attığında 'Selâm' derler. Gecelerini Rablerine secde ve kıyamla geçirirler...\" Bu on beş ayetlik bölüm ideal mümin profilini çizer — 'İbâdurrahmân' (Rahmân'ın kulları) tablosu: (1) Vakarla yürürler, (2) Cahillere 'selâm' derler, (3) Gece ibadet ederler, (4) Cehennemden korunma dua ederler, (5) İsraf ve cimrilik arasında denge kurarlar, (6) Şirk koşmazlar, (7) Adam öldürmezler, (8) Zina etmezler, (9) Yalancı şahitlik yapmazlar, (10) Boş söze rastladıklarında geçerler, (11) Allah'ın ayetleri hatırlatıldığında sağır ve kör davranmazlar. İbn Kesir, bu bölümün 'Kuran'ın mümin manifestosu' olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}