{
  "surah": "**Ne Zaman**: Şuarâ suresi Mekke döneminde inmiştir. İniş sırası olarak 47. suredir. Son birkaç ayetin (224-227) Medine'de indiği de rivayet edilmiştir.\n\n**Ana Tema**: Sure, yedi peygamberin kıssasını art arda anlatır: Musa-Firavun, İbrahim-kavmi, Nuh-kavmi, Hûd-Âd kavmi, Sâlih-Semûd kavmi, Lût-kavmi, Şuayb-Eyke halkı. Her kıssanın sonunda 'Bunda bir ibret vardır ama çoğu iman etmedi. Rabbin Azîz ve Rahîm'dir' nakaratı tekrarlanır. Son bölümde şairlerin durumu ve Kuran'ın şiir olmadığı açıklanır.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'i şair olarak niteliyorlardı. Bu sure, Kuran'ın şiirden tamamen farklı olduğunu ve şairlerin 'yapmadıklarını söylediklerini' vurgular. Ancak iman edip salih amel işleyen şairler istisnadır — Hassan b. Sâbit, Abdullah b. Revâha ve Ka'b b. Mâlik gibi sahabiler bu istisna kapsamındadır. 214. ayette Hz. Peygamber'e 'en yakın akrabalarını uyar' emri verilmiştir — İslam'ın ilk açık davet emridir.\n\n**Kaynak**: Buhârî, Tefsir; Müslim, Îmân; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "10-68": "\"Hani Rabbin Musa'ya 'O zalim kavme — Firavun kavmine — git' diye seslenmişti.\" Musa-Firavun kıssası surenin en uzun bölümünü oluşturur. Musa'nın korku içinde 'Dilim düzgün dönmüyor, Harun'u da gönder' demesi, Firavun'un 'Seni çocukken biz büyütmedik mi?' diye aşağılaması, sihirbazlarla mücadele ve sihirbazların iman etmesi anlatılır. Sihirbazlar Musa'nın mucizesini görünce secdeye kapanıp 'Harun ve Musa'nın Rabbine iman ettik' dediler. Firavun 'Ben izin vermeden mi iman ettiniz? Ellerinizi ve ayaklarınızı çapraz keseceğim!' diye tehdit etti. Onlar 'Zararı yok, biz Rabbimize dönüyoruz' dediler — dünya tarihinin en cesur iman ilanlarından biri. Kaynak: Taberi; İbn Kesir; Begavî.",
    "214": "\"En yakın akrabalarını uyar.\" Bu ayet İslam tarihinin dönüm noktalarından birini başlattı. Hz. Peygamber Safâ tepesine çıkıp Kureyş kabilelerini tek tek adlarıyla çağırdı: 'Ey Abdümenâf oğulları! Ey Abdülmuttalib oğulları!' Hepsi toplandığında 'Şu dağın arkasında düşman ordusu var desem inanır mısınız?' diye sordu. 'Evet, senden hiç yalan duymadık' dediler. 'O halde ben sizi şiddetli bir azabın önünde uyarıyorum' buyurdu. Ebû Leheb 'Helak olası! Bizi bunun için mi topladın?' dedi — bunun üzerine Tebbet suresi indi. Kaynak: Buhârî, Tefsir; Müslim, Îmân; Taberi; İbn Kesir.",
    "224-227": "\"Şairlere gelince, onlara azgınlar uyar. Görmez misin, onlar her vadide (konuda) dolanıp dururlar ve yapmadıklarını söylerler. Ancak iman edip salih amel işleyenler, Allah'ı çokça zikredenler ve zulme uğradıktan sonra kendilerini savunanlar müstesna.\" Mekke müşrikleri Hz. Peygamber'i 'şair' diye itham ediyorlardı. Bu ayetler şairlerin genelinin abartı, yalan ve fantezi dünyasında yaşadığını söyler — Kuran ise hakikattir. Hassan b. Sâbit bu ayetin istisna kısmının kendileri hakkında indiğini söylemiştir. Hz. Peygamber Hassan'a 'Müşriklere karşı hiciv yaz, Cebrail seninledir' buyurmuştur. Kaynak: Buhârî, Edeb; Müslim; Hassan b. Sâbit rivayeti; Taberi; İbn Kesir."
  }
}