{
  "surah": "**Ne Zaman**: Neml suresi Mekke döneminde inmiştir. İniş sırası olarak 48. suredir.\n\n**Ana Tema**: Sure, Hz. Süleyman ve Sebe Melikesi Belkıs kıssasını merkeze alır. Hz. Musa'nın ateşe yönelişi, Hz. Salih ve Semûd kavmi de anlatılır. Allah'ın yaratılıştaki kudret delilleri ve müşriklerin gayb hakkındaki cehaletleri vurgulanır.\n\n**Tarihsel Bağlam**: Sure, adını Hz. Süleyman'ın ordusundaki karıncalardan (neml) alır. Hz. Süleyman'a kuş dili, rüzgâr ve cin hizmetinin verilmesi Allah'ın peygamberlerine verdiği olağanüstü nimetleri gösterir. Sebe Melikesi Belkıs'ın güneşe tapan kavmini bırakıp İslam'a girmesi, aklın ve hakikatin galibiyetini simgeler. Mekke müşriklerine mesaj açıktır: Belkıs gibi akıllı bir kraliçe bile hakikati görüp teslim oldu.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Begavî, Meâlimü't-Tenzîl.",
  "verses": {
    "15-19": "\"Andolsun biz Davud'a ve Süleyman'a ilim verdik. Onlar 'Bizi mümin kullarının birçoğuna üstün kılan Allah'a hamd olsun' dediler. Süleyman Davud'a mirasçı oldu ve 'Ey insanlar, bize kuş dili öğretildi' dedi.\" Hz. Süleyman'a dört büyük nimet verildi: kuş dili, cinlerin hizmeti, rüzgârın emrine verilmesi ve karıncaların dilini anlaması. Karınca vadisinden geçerken bir karınca 'Ey karıncalar, yuvalarınıza girin, Süleyman ve ordusu farkında olmadan sizi ezmesin!' dedi. Hz. Süleyman gülümseyip 'Rabbim, bana ve ana-babama verdiğin nimete şükretmemi ilham et' diye dua etti. İbn Kesir, Süleyman'ın gülümsemesinin kibir değil, şükür ve hayranlık olduğunu belirtir. Kaynak: İbn Kesir; Taberi.",
    "20-28": "\"Süleyman kuşları denetledi ve 'Hüdhüd'ü neden göremiyorum, yoksa kayıplar arasında mı?' dedi.\" Hüdhüd kuşu keşif uçuşundan dönerek Sebe ülkesini (Yemen) haber verdi: 'Onlara hükümdarlık eden bir kadın buldum, ona her şey verilmiş ve büyük bir tahtı var. Onu ve kavmini güneşe secde ederken gördüm.' Hz. Süleyman Hüdhüd'le Belkıs'a mektup gönderdi: 'Rahman ve Rahim olan Allah'ın adıyla. Bana karşı büyüklük taslamayın, bana teslim olarak gelin.' İbn Abbas, Hüdhüd kıssasının istihbaratın ve keşfin önemini gösterdiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "38-44": "\"Süleyman dedi: 'Ey ileri gelenler! Onlar bana teslim olarak gelmeden önce hanginiz onun tahtını bana getirebilir?' Cinlerden bir ifrit 'Sen yerinden kalkmadan önce onu getiririm' dedi. Yanında kitaptan ilim olan biri 'Gözünü açıp kapamadan getiririm' dedi.\" 'Kitaptan ilim sahibi' kişi hakkında müfessirler farklı görüştedir: İbn Abbas'a göre Âsaf b. Berhiyâ (Süleyman'ın veziri), bazılarına göre Süleyman'ın kendisi. Belkıs tahtını görünce 'Sanki o!' dedi. Daha sonra sarayın zeminine bakıp su sandığı cam zemine ayaklarını açınca Süleyman durumu açıkladı. Belkıs 'Rabbim! Ben nefsime zulmettim. Süleyman'la birlikte âlemlerin Rabbi Allah'a teslim oldum' dedi. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Begavî."
  }
}