{
  "surah": "**Ne Zaman**: Kasas suresi Mekke döneminde inmiştir. İniş sırası olarak 49. suredir. Hicret öncesi döneme tarihlenir; 85. ayet hicret yolculuğunda inmiştir.\n\n**Ana Tema**: Sure, Hz. Musa kıssasını doğumundan peygamberliğine kadar detaylı anlatır: Firavun'un İsrailoğulları erkek çocuklarını öldürmesi, Musa'nın sandıkla Nil'e bırakılışı, Firavun'un sarayında büyümesi, bir Kıptî'yi yanlışlıkla öldürmesi, Medyen'e kaçışı, Hz. Şuayb'ın kızıyla evlenmesi ve Tûr'da peygamber olarak görevlendirilmesi. Ayrıca Kârûn'un helâk kıssası ve Hz. Peygamber'e Mekke'ye geri döndürüleceği vaadi yer alır.\n\n**Tarihsel Bağlam**: Sure, Mekke'nin en zorlu döneminde inmiştir — Hz. Peygamber hicret etmek zorunda kalacaktı. Hz. Musa'nın Mısır'dan kaçıp Medyen'e gitmesi ve sonra peygamber olarak geri dönmesi, Hz. Peygamber'in Mekke'den ayrılıp sonra fatih olarak geri döneceğinin müjdesidir. 85. ayet hicret yolculuğunda Cuhfe'de inmiş ve 'Seni döndürüleceğin yere mutlaka geri döndürecektir' buyurulmuştur.\n\n**Kaynak**: Buhârî, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "7-13": "\"Musa'nın annesine 'Onu emzir, korktuğunda suya (Nil'e) bırak, korkma ve üzülme. Biz onu sana geri döndüreceğiz ve peygamberlerden kılacağız' diye vahyettik.\" Firavun o yıl doğan tüm erkek çocuklarını öldürüyordu. Allah, Musa'nın annesine ilham ederek onu sandıkla Nil'e bırakmasını emretti. Sandık Firavun'un sarayına ulaştı, karısı Âsiye 'Gözümüzün aydınlığı, onu öldürmeyin' dedi. Musa hiçbir sütanneyi kabul etmiyordu — kız kardeşi takip edip 'Bir sütanne bulayım mı?' diyerek annesini getirdi. Böylece Allah vaadini yerine getirdi. İbn Abbas, 'Bu kıssa, Allah'a güvenen annenin imanının mükâfatını gösterir' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "56": "\"Sen sevdiğini hidayete erdiremezsin, fakat Allah dilediğini hidayete erdirir.\" Bu ayet Ebû Tâlib'in ölüm döşeğindeki olay üzerine inmiştir. Hz. Peygamber amcasından 'Lâ ilâhe illallah' demesini istedi. Ebû Cehil ve Abdullah b. Ümeyye 'Abdülmuttalib'in dinini mi terk edeceksin?' diye engel oldu. Ebû Tâlib 'Abdülmuttalib'in dini üzere' diyerek kelime-i şehadet getirmeden vefat etti. Hz. Peygamber çok üzüldü; 'Sen yasaklanmadığım sürece senin için istiğfar edeceğim' dedi. Bunun üzerine Tevbe 9:113 ile müşrikler için istiğfar da yasaklandı. Bu ayet hidayetin yalnızca Allah'ın elinde olduğunu gösterir. Kaynak: Buhârî, Cenâiz ve Tefsir; Müslim; Taberi; İbn Kesir.",
    "76-82": "\"Kârûn, Musa'nın kavmindendi. Onlara karşı azgınlık etti. Biz ona öyle hazineler vermiştik ki anahtarlarını bile güçlü bir topluluk zor taşırdı.\" Kârûn (Korah) İsrailoğullarından olup aşırı zenginliğiyle şımarıp 'Bu malı kendi bilgimle kazandım' dedi. Allah onu yerin dibine batırdı. Dün onun yerinde olmak isteyenler 'Allah dilediğinin rızkını genişletir ve daraltır' diye ibret aldılar. İbn Abbas, Kârûn'un Hz. Musa'nın amcasının oğlu veya teyzesinin oğlu olduğunu söylemiştir. Bu kıssa zenginliğin şükür gerektirdiğini, 'self-made man' kibrinin tehlikesini gösterir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "85": "\"Kuran'ı sana farz kılan, seni mutlaka dönülecek yere döndürecektir.\" Buhârî'nin İbn Abbas'tan rivayetine göre bu ayet hicret yolculuğunda Cuhfe'de (Mekke ile Medine arasında) inmiştir. Hz. Peygamber Mekke'den ayrılırken 'Seni çıkaranlar bilsin ki Allah seni geri döndürecek' vaadi verilmiştir. Bu vaat H.8'de (M.630) Mekke'nin fethiyle gerçekleşmiştir. Hz. Peygamber fatih olarak Mekke'ye girdiğinde bu ayeti okumuştur. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}