{
  "surah": "**Ne Zaman**: Ankebût suresi Mekke döneminin son yıllarında inmiştir. İniş sırası olarak 85. suredir. İlk ayetlerin Medine'de indiğini söyleyenler de vardır.\n\n**Ana Tema**: Sure, iman iddiasının sınavla ispatlanması gerektiğini vurgular. Geçmiş peygamberlerin (Nuh, İbrahim, Lut, Şuayb, Musa) kıssaları, dünya hayatının örümcek ağı gibi zayıf olduğu benzetmesi, Ehl-i Kitab ile ilişki adabı ve hicret emri anlatılır.\n\n**Tarihsel Bağlam**: Mekke'de baskılar doruk noktasına ulaşmıştı. Müslümanlara işkence ediliyor, ticari boykot uygulanıyordu. Bazı zayıf imanlar sarsılıyordu. Sure, imanın sınavla kanıtlanması gerektiğini vurgulayarak müminlere güç verir. 'Ankebût' (örümcek) benzetmesi, Allah'tan başkasına güvenmenin bir örümcek ağına sığınmak kadar zayıf olduğunu gösterir. 56-58. ayetlerde hicret emri verilir — bu, Mekke'den Medine'ye hicretin habercisidir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-3": "\"Elif-Lâm-Mîm. İnsanlar 'İman ettik' demekle sınanmadan bırakılacaklarını mı sandılar? Andolsun biz onlardan öncekileri de sınadık. Allah doğru söyleyenleri de bilir, yalancıları da.\" İbn Abbas'a göre bu ayet Mekke'de işkence gören sahabeler hakkında inmiştir — Bilâl, Ammâr b. Yâsir, Habbâb b. el-Eret ve diğerleri. İman sözle kolay ama fiiliyatta zordur; gerçek iman baskı ve zulüm altında test edilir. Hz. Peygamber Habbâb'a 'Sizden öncekiler demir taraklarla taranır, testereyle ikiye biçilirdi ama dinlerinden dönmezlerdi' buyurmuştur (Buhârî). Kaynak: İbn Abbas rivayeti; Buhârî; Taberi; İbn Kesir.",
    "8": "\"Biz insana anne-babasına iyi davranmasını emrettik. Ama onlar bilmediğin bir şeyi bana ortak koşman için seni zorlayacak olurlarsa onlara itaat etme.\" Sa'd b. Ebî Vakkâs'ın annesi oğlunun İslam'a girmesine şiddetle karşı çıkmıştı. 'Sen bu dinden dönmedikçe yemem içmem' diye açlık grevi yaptı. Sa'd 'Anneciğim, yüz canın olsa birer birer çıksa dinimden dönmem' dedi. Üç gün sonra annesi dayanamayıp yedi. Bu olay anne-babaya itaatin sınırını gösterir: şirke zorlama dışında her konuda itaat gerekir. Kaynak: Müslim, Fedâil; Tirmizi; Sa'd rivayeti; Vahidi; Taberi.",
    "41": "\"Allah'tan başka dostlar edinenlerin durumu, ev edinen örümceğin durumu gibidir. Evlerin en çürüğü örümcek evidir — keşke bilselerdi!\" Sure adını bu ayetten alır. Örümcek ağı, fiziksel olarak en zayıf yapılardan biridir — rüzgâr, yağmur, en ufak temas onu yıkar. Allah'tan başkasına güvenen de böyledir. İbn Kesir, 'Putlar, servet, güç — hiçbiri insanı gerçekten koruyamaz, tıpkı örümcek ağının ev olmayışı gibi' demiştir. Modern biyoloji örümcek ağının malzeme olarak çelik kadar güçlü olmasına rağmen yapı olarak çok kırılgan olduğunu göstermiştir — benzetme bu kadar isabetlidir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "46": "\"Ehl-i Kitab ile ancak en güzel yolla tartışın — onlardan zulmedenler hariç. 'Bize ve size indirilene iman ettik, bizim ilahımız da sizin ilahınız da birdir' deyin.\" Bu ayet Müslümanların Yahudi ve Hristiyanlarla ilişkilerinde 'en güzel yol' ile tartışmasını emreder. Savaşan ve zulmedenler istisna tutulur. İbn Abbas, 'En güzel yol, nazik söz, güzel üslup ve ortak noktadan başlamaktır' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "56-57": "\"Ey iman eden kullarım! Benim arzım geniştir, yalnız bana ibadet edin. Her nefis ölümü tadacaktır, sonra bize döndürüleceksiniz.\" Bu ayetler Mekke'de ibadetlerini serbestçe yapamayan müminlere hicret emridir. 'Arzım geniştir' — ibadet edemediğiniz yerde kalmak zorunda değilsiniz. İbn Abbas, 'Bu ayet hicretin farz olduğunu gösterir — zulüm altında ibadet yapamayan mümin göç etmelidir' demiştir. Bu emir sonraki Medine hicretinin temelini oluşturmuştur. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}