{
  "surah": "**Ne Zaman**: Al-i İmran suresi Medine döneminde, Uhud Savaşı (H.3/M.625) sonrasında büyük bölümü inmiştir.\n\n**Ana Tema**: Uhud Savaşı'ndan çıkarılan dersler, Hristiyanlıkla diyalog, Hz. İsa'nın konumu ve sabır ile sebat.\n\n**Tarihsel Bağlam**: Uhud yenilgisinin ardından Müslümanların moralini yükseltmek ve savaştan dersler çıkarmak amacıyla inmiştir. Necran Hristiyanlarıyla yapılan mübaheledir.\n\n**Kaynak**: Vahidi; Taberi, Camiu'l-Beyan; Suyuti.",
  "verses": {
    "1-6": "Necran Hristiyan heyetinin Medine'ye gelişi ve Hz. İsa hakkındaki tartışma üzerine nazil olmuştur. Hristiyanlar Hz. İsa'nın ilah olduğunu iddia ediyorlardı, bu ayetler Allah'ın birliğini ve Hz. İsa'nın kul olduğunu vurguladı.",
    "7": "Muhkem ve müteşabih ayetler hakkında. Necran heyetinin müteşabih ayetlerle kendi görüşlerine delil getirmeye çalışması üzerine indi. Kalplerinde eğrilik olanların müteşabih ayetlerin peşine düştüğü bildirildi.",
    "10-13": "Bedir Savaşı'na (H.2/M.624) atıf. Müslümanlar yaklaşık 313 kişiyle 1000 civarındaki Mekke ordusuna karşı galip gelmişlerdi. Bu zafer Allah'ın yardımıyla gerçekleşmiştir.",
    "33-63": "Hz. İsa'nın doğumu, Meryem kıssası ve Necran heyetiyle yapılan tartışma ve mübahele daveti bu ayetlerde detaylı olarak anlatılır. Hz. İsa'nın babasız yaratılışı Hz. Adem'in yaratılışına benzetilir.",
    "61": "Mübahele ayeti. Necran Hristiyanlarını karşılıklı lanetleşmeye davet eder. Hz. Peygamber ailesini (Hz. Ali, Hz. Fatıma, Hz. Hasan ve Hz. Hüseyin) yanına alarak mübaheleye çıktı. Hristiyanlar korkup mübaheleyi kabul etmediler ve cizye ödemeyi tercih ettiler.",
    "64": "Ehli Kitab'ı ortak kelimeye (Allah'tan başkasına tapmama) davet. İslam'ın diyalog ve barış çağrısının temel ayetlerinden biridir.",
    "75-78": "Yahudilerden bazılarının emanete ihanet etmesi hakkında. Bir kısmı büyük meblağları bile iade ederken, bazıları küçük emanetleri bile inkâr ediyordu. Ayrıca Tevrat'ı tahrif edip kendi yazdıklarını Allah'ın sözü olarak sunmaları kınandı.",
    "92": "\"Sevdiğiniz şeylerden infak etmedikçe birr'e (gerçek iyiliğe) eremezsiniz.\" Bu ayet inince Ebu Talha el-Ensari en sevdiği malı olan Beyruha bahçesini sadaka olarak verdi. Kaynak: Buhari, Müslim.",
    "97-98": "Hac ibadeti ve Kabe'nin konumu hakkında. \"İnsanlara yönelik ilk ev Mekke'deki Kabe'dir.\" Yahudiler Kudüs'ün daha faziletli olduğunu iddia edince bu ayet nazil oldu.",
    "100-104": "Yahudi ve münafıkların Müslümanları saptırma çabaları hakkında uyarı. \"Ey iman edenler, kendilerine kitap verilenlerden bir gruba uyarsanız sizi imanınızdan sonra küfre döndürürler.\"",
    "110": "\"Siz insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülükten nehyedersiniz.\" Müslüman ümmetin sorumluluğunu ve faziletini bildiren ayet.",
    "118-120": "Uhud Savaşı (H.3/M.625) öncesi münafık Abdullah b. Ubey b. Selul'un 300 kişilik bir grupla ordudan ayrılıp geri dönmesi. Bu ihanet Müslümanları zor durumda bıraktı.",
    "121-129": "Uhud Savaşı'nın başlangıcı ve savaş sahneleri. Hz. Peygamber'in orduyu düzenlemesi, okçuları Ayneyn tepesine yerleştirmesi ve savaşın ilk aşamasında Müslümanların üstünlüğü anlatılır.",
    "130-132": "Uhud dönemi bağlamında faiz yasağının tekidi. \"Kat kat faiz yemeyin\" emri savaş ortamında bile iktisadi ahlakın önemini vurgular.",
    "140-148": "Uhud yenilgisi sonrası moral ve dersler. \"Eğer siz yara aldıysanız, karşı topluluk da benzer yara almıştı.\" Allah'ın müminleri imtihan ettiği ve şehitleri seçtiği bildirildi.",
    "149-155": "Uhud'da okçuların Hz. Peygamber'in emrine rağmen mevzilerini terk etmesi. Ganimet hırsıyla tepeden inen okçular yüzünden savaşın seyri değişti. Bu büyük taktik hatanın sonuçları analiz edildi.",
    "156-158": "Uhud şehitleri hakkında. Münafıklar \"Bize itaat etselerdi ölmezlerdi\" diyorlardı. \"Allah yolunda öldürülenlere ölüler demeyin, bilakis onlar diridirler\" buyuruldu.",
    "159": "Hz. Peygamber'in Uhud yenilgisinden sonra ashabına yumuşak davranması. \"Eğer kaba ve katı kalpli olsaydın etrafından dağılırlardı.\" Peygamberin merhamet ve istişare ile liderlik modeli.",
    "161": "Uhud'da ganimet tartışması. \"Bir peygambere emanete ihanet yakışmaz (gulul).\" Bazı sahabelerin ganimetlerden gizlice almasına tepki.",
    "165-168": "Uhud mağlubiyetinin sebeplerinin detaylı analizi. Müslümanlar \"Bu bize nereden geldi?\" deyince \"Bu kendi yüzünüzdendir\" buyuruldu. Sebep-sonuç ilişkisi açıklandı.",
    "169-175": "Uhud şehitlerinin Allah katındaki yüce konumları. \"Allah yolunda öldürülenleri sakın ölü sanma. Bilakis onlar Rableri katında diri olup rızıklanırlar.\" Şehitlerin sevinç içinde olduğu müjdesi.",
    "186-189": "Sabır ve metanet çağrısı. Müslümanların mallarında ve canlarında imtihan edilecekleri, Ehli Kitap ve müşriklerden incitici sözler işitecekleri bildirildi.",
    "190-194": "Tefekkür ve dua ayetleri. \"Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde akıl sahipleri için ayetler vardır.\" Hz. Peygamber bu ayetleri okuyunca ağladığı rivayet edilir.",
    "195": "\"Erkek olsun kadın olsun, birbirinizdensiniz.\" Ümmü Seleme validemiz \"Ya Resulallah, Allah neden hep erkeklerden bahsediyor?\" diye sorduğunda bu ayet nazil oldu. Kadınların da hicret, cihad ve ibadet konusunda eşit sevap alacağı bildirildi.",
    "199": "Ehli Kitab'tan samimiyetle iman edenlerin durumu. \"Ehli Kitab'tan öyleleri var ki Allah'a, size indirilene ve kendilerine indirilene iman ederler.\" Habeşistan Necaşi'si Ashame'nin vefatı üzerine nazil olduğu da rivayet edilir."
  }
}