{
  "surah": "**Ne Zaman**: Rûm suresi Mekke döneminde inmiştir. İniş sırası olarak 84. suredir. Bizans'ın Sasanilere yenilmesinden sonra (M.613-614) nâzil olmuştur.\n\n**Ana Tema**: Sure, Bizans'ın yenilip birkaç yıl içinde galip geleceği kehanetini bildirir — bu Kuran'ın geleceğe dair en açık mucizelerinden biridir. Allah'ın yaratılıştaki kudret delilleri, evlilik ve aile, dil ve renk çeşitliliği, fıtrat kavramı ve namaz vakitleri anlatılır.\n\n**Tarihsel Bağlam**: M.613-614 yıllarında Sasani İmparatorluğu Bizans'ı ağır bir yenilgiye uğrattı. Mekke müşrikleri — ateşperest Sasanilere yakınlık duyarak — sevindi, Müslümanlara 'Sizin Ehl-i Kitab kardeşleriniz yenildi, siz de yenileceksiniz' dediler. Sure, 'Rumlar birkaç yıl (bid'i sinîn: 3-9 yıl) içinde galip gelecek' diye haber verdi. Hz. Ebû Bekir müşriklerle bahse girdi. Gerçekten M.622'de Bizans İmparatoru Heraklius karşı saldırıya geçti ve M.627'de kesin zafer kazandı — tam da Kuran'ın bildirdiği gibi. Bu kehanet Kuran'ın ilahi kaynaklı olduğunun tarihî delillerinden biridir.\n\n**Kaynak**: Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-5": "\"Elif-Lâm-Mîm. Rumlar yenildi, yerin en alçak yerinde. Ama onlar yenilgilerinden sonra birkaç yıl (3-9 yıl) içinde galip geleceklerdir.\" 'Ednâ'l-ard' (yerin en alçak yeri) ifadesi modern keşiflerle uyumludur — Ölü Deniz çevresi (deniz seviyesinin 430m altı) tarihî savaşın gerçekleştiği bölgedir ve yeryüzünün en alçak kara parçasıdır. Hz. Ebû Bekir Übey b. Halef ile on deve üzerine bahse girdi; süre beş yıl olarak belirlendi. Hz. Peygamber 'Bid'i sinîn (3-9) yedi yıldan fazla olabilir, süreyi uzat ve develeri artır' buyurdu. Bahis on yıla ve yüz deveye çıkarıldı. Yedinci yılda Bizans galip geldi. Übey o sırada Uhud'da ölmüştü, develer mirasçılarından alındı. Kaynak: Tirmizi, Tefsir; Taberi; İbn Kesir.",
    "21": "\"Kaynaşmanız için size kendi cinsinizden eşler yaratması, aranıza sevgi (mevedde) ve merhamet (rahmet) koyması O'nun ayetlerindendir.\" Bu ayet İslam'da evliliğin ilahi hikmetini açıklar: (1) Sükûnet — huzur ve dinginlik, (2) Mevedde — sevgi, (3) Rahmet — merhamet. Evlilik sadece fiziksel birliktelik değil, ruhsal tamamlanmadır. Hz. Peygamber 'Hayırlınız ailesine en hayırlı olanınızdır' buyurmuştur (Tirmizi). Kaynak: Tirmizi, Nikâh; Taberi; İbn Kesir.",
    "30": "\"Sen yüzünü hanîf olarak dine, Allah'ın insanları üzerine yarattığı fıtrata çevir. Allah'ın yaratmasında değişiklik yoktur. İşte dosdoğru din budur.\" 'Fıtrat' — insanın Allah'ı tanıyacak şekilde yaratılmış olması. Hz. Peygamber 'Her doğan fıtrat üzere doğar; sonra anne-babası onu Yahudi, Hristiyan veya Mecûsî yapar' buyurmuştur (Buhârî, Müslim). Tevhid fıtrîdir (doğuştandır), şirk sonradan öğrenilir. Bu kavram İslam'ın insan doğası anlayışının temelidir. Kaynak: Buhârî, Cenâiz; Müslim, Kader; Taberi; İbn Kesir.",
    "22": "\"Göklerin ve yerin yaratılması, dillerinizin ve renklerinizin farklılığı O'nun ayetlerindendir.\" Bu ayet insanlar arasındaki dil ve renk çeşitliliğini Allah'ın kudretinin delili olarak sunar. Aynı topraktan, aynı sudan yaratılan insanların binlerce farklı dil konuşması ve farklı renklerde olması — bu çeşitlilik tesadüf değil ilahi hikmetin eseridir. İbn Kesir, 'Hiçbir insan diğerinin aynısı değildir — bu Allah'ın yaratma gücünün delilidir' demiştir. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}