{
  "surah": "**Ne Zaman**: Lokmân suresi Mekke döneminde inmiştir. İniş sırası olarak 57. suredir.\n\n**Ana Tema**: Sure, hikmet sahibi Lokmân'ın oğluna verdiği öğütleri merkeze alır: şirkten kaçınma, anne-babaya iyilik, namaz kılma, iyiliği emretme, kötülükten sakındırma, musibetlere sabır, tevazu ve ses tonunu ayarlama. Allah'ın kudret delilleri ve gayb ilminin yalnızca Allah'a ait olduğu vurgulanır.\n\n**Tarihsel Bağlam**: Hz. Lokmân'ın kim olduğu tartışmalıdır: çoğunluk müfessire göre peygamber değil, hikmet verilmiş salih bir kuldur. İbn Abbas ve Mücâhid'e göre Habeşî (Etiyopyalı) bir zat olup marangozluk veya terzilik yapıyordu. İkrime'ye göre ise Nûbiyeli (Sudan) bir hakimdir. Lokmân'ın oğluna öğütleri İslam'da çocuk eğitiminin temel metni olarak kabul edilir. 13. ayette geçen 'Şirk büyük bir zulümdür' ifadesi, En'âm 6:82 ile birlikte sahabelerin dikkatini çekmiştir.\n\n**Kaynak**: Buhârî, Tefsir ve Îmân; Müslim, Îmân; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "12-13": "\"Andolsun biz Lokmân'a hikmet verdik: 'Allah'a şükret. Kim şükrederse kendi lehine şükreder...' Hani Lokmân oğluna öğüt vererek demişti: 'Yavrucuğum, Allah'a ortak koşma. Şirk gerçekten büyük bir zulümdür.'\" Hz. Peygamber En'âm 6:82 'İman edip imanlarını zulümle karıştırmayanlar' ayeti indiğinde sahabelere 'Hanginiz imanını zulümle karıştırmaz?' demiş, sahabeler endişelenince 'Buradaki zulüm şirktir, Lokmân'ın oğluna dediği gibi' buyurmuştur (Buhârî). Bu hadis şirkin en büyük zulüm olduğunu teyit eder. Kaynak: Buhârî, Tefsir ve Îmân; Müslim; Taberi; İbn Kesir.",
    "14-15": "\"Biz insana anne-babasını vasiyet ettik. Annesi onu güçsüzlük üstüne güçsüzlükle taşıdı, sütten kesilmesi iki yıldır. 'Bana ve ana-babana şükret...' Eğer bilmediğin bir şeyi bana ortak koşman için seni zorlarlarsa onlara itaat etme, ama dünyada onlarla güzelce geçin.\" Sa'd b. Ebî Vakkâs'ın annesi, oğlunun Müslüman olmasına karşı çıkıp açlık grevi yapmıştı: 'Ya İslam'dan dönersin ya da ölünceye kadar yemem içmem!' Sa'd 'Anneciğim, yüz canın olsa birer birer çıksa da dinimden dönmem' dedi. Annesi üç gün sonra dayanamayıp yedi. Bu olay üzerine 'şirke zorlama durumunda itaat etmeme' emri ile birlikte 'dünyada güzelce geçinme' emri de geldi — İslam, anne-babaya saygıyı kaldırmaz, sadece şirke itaati reddeder. Kaynak: Müslim, Fedâilü's-Sahâbe; Sa'd rivayeti; Vahidi; Taberi; İbn Kesir.",
    "17-19": "\"Yavrucuğum, namazı kıl, iyiliği emret, kötülükten sakındır, başına gelene sabret. Bunlar azim gerektiren işlerdendir. İnsanlara yüzünü çevirme (kibirle), yeryüzünde böbürlenerek yürüme. Yürüyüşünde ölçülü ol ve sesini kıs. Seslerin en çirkini eşek sesidir.\" Lokmân'ın oğluna son öğütleri: namaz, emr-i bi'l-ma'rûf, sabır, tevazu ve konuşma adabı. 'Seslerin en çirkini eşek sesi' benzetmesi, bağırarak konuşmanın çirkinliğini vurgular. İbn Kesir, Lokmân'ın bu öğütlerinin İslam terbiye sisteminin özeti olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi; Begavî.",
    "34": "\"Kıyametin ilmi yalnızca Allah'ın katındadır. Yağmuru O indirir. Rahimlerde olanı O bilir. Hiç kimse yarın ne kazanacağını bilmez. Hiç kimse nerede öleceğini bilmez.\" Bu ayet 'beş gayb anahtarı' olarak bilinir. Hz. Peygamber 'Gaybın anahtarları beştir, onları Allah'tan başkası bilmez' buyurarak bu ayeti okumuştur (Buhârî). Bu ayet kâhinlik, falcılık ve astroloji gibi gayba dair iddiayı kesin olarak reddeder. Kaynak: Buhârî, Tefsir; Taberi; İbn Kesir."
  }
}