{
  "surah": "**Ne Zaman**: Secde suresi Mekke döneminde inmiştir. İniş sırası olarak 75. suredir.\n\n**Ana Tema**: Sure, Kuran'ın Allah katından indirildiğini, yaratılışın altı evrede gerçekleştiğini, insanın topraktan yaratılış sürecini, kıyameti, mümin ile fâsığın eşit olmadığını anlatır. Gece ibadetine kalkanların mükâfatı özellikle vurgulanır.\n\n**Tarihsel Bağlam**: Hz. Peygamber Cuma sabah namazında birinci rekâtta Secde suresini, ikinci rekâtta İnsan (Dehr) suresini okurdu — bu sünnet olarak devam etmiştir (Buhârî, Müslim). Hz. Peygamber yatmadan önce de bu sureyi okuduğu rivayet edilmiştir. Surenin secde ayeti (15. ayet) Kuran'da tilâvet secdesi yapılması gereken on dört yerden biridir.\n\n**Kaynak**: Buhârî, Cuma ve Tefsir; Müslim, Cuma; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "7-9": "\"O ki yarattığı her şeyi güzel yapmış, insanı yaratmaya çamurdan başlamıştır. Sonra onun neslini hakir bir suyun özünden üretmiş, sonra onu düzeltip şekillendirmiş ve ona ruhundan üflemiştir. Size kulaklar, gözler ve gönüller vermiştir.\" Bu ayetler insanın yaratılış sürecini anlatır: ilk insan topraktan, sonraki nesiller nutfeden (meniden) yaratılmıştır. 'Ruhundan üfledi' ifadesi insana verilen ilahi değeri gösterir. İbn Kesir, yaratılışın güzel olmasının Allah'ın 'Muhsin' (en güzel yapan) sıfatının tezahürü olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi.",
    "15-17": "\"Bizim ayetlerimize ancak o kimseler iman eder ki, onlarla kendilerine öğüt verildiğinde secdeye kapanırlar, Rablerini hamd ile tesbih ederler ve büyüklenmezler. Yanları yataklarından ayrılır, korkarak ve umarak Rablerine dua ederler. Kendilerine rızık olarak verdiklerimizden infak ederler. Hiçbir nefis, yaptıklarına karşılık onlar için gizlenmiş olan göz aydınlığını bilemez.\" Bu ayetler gece ibadetine kalkanların (teheccüd) mükâfatını anlatır. Hz. Peygamber 'Hiçbir göz görmemiş, hiçbir kulak işitmemiş, hiçbir kalbe gelmemiş nimetler gizlenmiştir' buyurmuştur (Buhârî, Müslim). 'Korkarak ve umarak' — korku ile ümit arasında denge, İslam'ın temel iman anlayışıdır. Kaynak: Buhârî, Tefsir; Müslim, Cennet; Tirmizi; Taberi; İbn Kesir.",
    "18": "\"Mümin olan fasık gibi olur mu? Onlar eşit olmazlar.\" İbn Abbas'a göre bu ayet Hz. Ali ile Velîd b. Ukbe b. Ebî Muayt arasındaki tartışma üzerine inmiştir. Velîd, Ali'ye 'Ben senden daha cesur ve daha iyi konuşurum' dedi. Hz. Ali 'Sus, sen fasıksın, ben müminim' dedi. Bunun üzerine bu ayet indi ve ikisinin asla eşit olmadığı bildirildi. Velîd b. Ukbe daha sonra Hz. Osman döneminde Kûfe valisi olmuş ama sarhoş halde namaz kıldırdığı tespit edilerek azledilmiştir. Kaynak: İbn Abbas rivayeti; Vahidi; Taberi; İbn Kesir."
  }
}