{
  "surah": "**Ne Zaman**: Ahzâb suresi Medine döneminde, Hendek (Ahzâb) Savaşı (H.5 / M.627) sırasında ve sonrasında inmiştir. İniş sırası olarak 90. suredir.\n\n**Ana Tema**: Sure, Hendek Savaşı'nın tüm boyutlarını anlatır, evlatlık kurumunu kaldırır (Zeyd b. Hârise olayı), Hz. Peygamber'in eşlerine özel hükümler getirir, hicâb (perde) emrini bildirir, Hz. Peygamber'in 'Hâtemü'n-Nebiyyîn' (peygamberlerin sonuncusu) olduğunu ilân eder ve emânet ayetiyle kapanır. 'Ahzâb' (gruplar/hizipler) ismi, Hendek Savaşı'nda Müslümanlara karşı birleşen düşman koalisyonunu ifade eder.\n\n**Tarihsel Bağlam**: H.5 yılında Kureyş, Gatafân ve diğer kabileler Medine'yi kuşatmak için 10.000 kişilik bir koalisyon ordusu oluşturdular — İslam tarihinin en büyük tehdidi. Hz. Peygamber, Selmân-ı Fârisî'nin önerisiyle şehrin etrafına hendek kazdırdı — Arapların bilmediği bir İran savaş taktiği. Kuşatma iki hafta sürdü; münafıklar panik yaydı, Benî Kurayza Yahudileri anlaşmayı bozarak düşmanla işbirliği yaptı. Sonunda Allah şiddetli bir rüzgâr ve görünmez ordular göndererek düşmanı dağıttı. Hz. Peygamber 'Artık biz onlara gideceğiz, onlar bize gelmeyecek' buyurdu — stratejik dönüm noktası. Evlatlık kurumunun kaldırılması (4-5, 37) ve Hz. Zeyneb bint Cahş ile evlilik (36-38) İslam aile hukukunda devrim niteliğindedir. Hicâb ayeti (53) Hz. Zeyneb'in düğün yemeğinde misafirlerin geç kalkması üzerine indi.\n\n**Kaynak**: Buhârî, Megâzî ve Tefsir; Müslim, Cihâd; Tirmizi, Tefsir; Ahmed b. Hanbel, Müsned; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; İbn Hişâm, es-Sîre.",
  "verses": {
    "4-5": "\"Allah bir adamın göğsünde iki kalp yaratmadı. Evlatlık edindiğiniz oğullarınızı da öz oğullarınız kılmadı. Evlatlıklarınızı babalarına nisbet edin; bu Allah katında daha adaletlidir.\" Evlatlık (tebennî) kurumu kaldırıldı. Zeyd b. Hârise daha önce 'Zeyd b. Muhammed' olarak anılıyordu — bu ayetle öz babasına nisbet edilerek 'Zeyd b. Hârise' oldu. Hükmün hikmeti: nesebin karışmasını önlemek, miras hukukunu korumak. Ancak yetim himayesi ve bakım devam eder — kaldırılan sadece nesep değiştirme ve hukuki ebeveynlik iddiasıdır. Kaynak: Buhârî; Taberi; İbn Kesir.",
    "6": "\"Peygamber müminlere kendi canlarından daha yakındır (evlâdır) ve eşleri onların analarıdır.\" Hz. Peygamber'in makamı: müminler kendi canlarından bile onu önce tutmalıdır. Eşleri 'Ümmehâtü'l-Mü'minîn' (müminlerin anneleri) statüsünde olup vefatından sonra hiç kimseyle evlenemezler. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "9-20": "\"Ey iman edenler, Allah'ın üzerinizdeki nimetini hatırlayın: hani size ordular gelmişti de biz onlara karşı rüzgâr ve sizin görmediğiniz ordular göndermiştik.\" Hendek Savaşı'nın canlı tasviri: 10.000 kişilik düşman ordusu yukarıdan ve aşağıdan geldiler, gözler yıldı, yürekler gırtlağa dayandı; münafıklar 'Allah ve Resulü bize sadece aldatıcı vaatlerde bulundu' dediler. Yathrib'den (Medine) geri dönmek isteyenler oldu. Müminler ise 'Bu, Allah'ın ve Resulünün bize vaat ettiğidir' deyip imanlarını artırdılar. Allah bir gece şiddetli bir doğu rüzgârı (sabâ rüzgârı) gönderdi — çadırlar söküldü, ateşler söndü, kazanlar devrildi ve düşman bozgun haliyle geri çekildi. Hz. Peygamber 'Sabâ rüzgârı ile yardım olundum' buyurmuştur (Buhârî). Kaynak: Buhârî, Megâzî; Müslim; İbn Hişâm; Taberi.",
    "21": "\"Andolsun Allah'ın Resulünde sizin için güzel bir örnek (üsve-i hasene) vardır — Allah'ı ve ahiret gününü uman ve Allah'ı çokça anan kimseler için.\" Hendek Savaşı'nda Hz. Peygamber bizzat hendek kazdı, taş taşıdı, açlıktan karnına taş bağladı — ama hiç şikâyet etmedi. Bu durum tüm müminler için 'üsve-i hasene' (en güzel örnek) olarak sunulur. Ayet, İslam'ın liderlik anlayışının temelini koyar: lider söylediğini yaşar. Kaynak: Buhârî; Taberi; İbn Kesir.",
    "23-24": "\"Müminlerden öyle erkekler var ki Allah'a verdikleri ahde sadık kaldılar; kimisi adağını ödedi (şehit oldu), kimisi beklemektedir.\" Enes b. Nadr (Hz. Enes'in amcası) Bedir'e katılamamıştı; 'Eğer Allah beni bir savaşa ulaştırırsa neler yapacağımı görecekler!' demişti. Uhud'da 80'den fazla yara alarak şehit oldu — ancak kız kardeşi onu parmağından tanıyabildi. Bu ayet onun ve benzeri sahabeler hakkında inmiştir. Kaynak: Buhârî; Müslim; Taberi.",
    "25-27": "\"Allah inkâr edenleri hiçbir hayra eremeden öfkeleriyle geri çevirdi... Ehl-i Kitap'tan onlara arka çıkanları da kalelerinden indirdi.\" Benî Kurayza Yahudileri Hendek Savaşı'nda anlaşmayı bozarak düşmanla işbirliği yaptılar — bu en kritik anda Müslümanları arkadan vurmak demekti. Savaş sonrası kuşatıldılar ve Sa'd b. Muâz'ın hakemliğinde Tevrat hükmüne göre cezalandırıldılar. Kaynak: Buhârî; İbn Hişâm; Taberi; İbn Kesir.",
    "28-34": "\"Ey Peygamber! Eşlerine de ki: Eğer dünya hayatını ve süsünü istiyorsanız gelin size bağışta bulunayım ve sizi güzel bir şekilde salıvereyim. Eğer Allah'ı, Resulünü ve ahiret yurdunu istiyorsanız bilin ki Allah içinizden güzel davrananlar için büyük bir mükâfat hazırlamıştır.\" Tahyîr (seçim sunma) olayı: Hz. Peygamber'in eşleri bir dönem dünyalık taleplerde bulunmuştu. Allah emretti ki eşlere iki seçenek sunulsun — dünya veya ahiret. Hz. Âişe'den başlayarak tüm eşleri 'Allah ve Resulünü' tercih etti. Hz. Âişe babasına danışmadan 'Bu konuda aileme mi danışayım? Ben Allah'ı ve Resulünü istiyorum' demiştir. Kaynak: Müslim; Buhârî; Taberi.",
    "35": "\"Müslüman erkekler ve Müslüman kadınlar, mümin erkekler ve mümin kadınlar, itaatkâr erkekler ve itaatkâr kadınlar... Allah onlar için mağfiret ve büyük bir mükâfat hazırlamıştır.\" Ümmü Seleme validemiz Hz. Peygamber'e 'Ya Resulallah, neden Kuran'da hep erkekler anılıyor da kadınlar anılmıyor?' diye sordu. Bu ayet inerek on sıfatta erkek ve kadını eşit olarak zikretti: Müslüman, mümin, itaatkâr, sâdık, sabırlı, huşûlu, sadaka veren, oruç tutan, iffetli ve Allah'ı çokça anan. İslam'da kadın-erkek manevî eşitliğinin en güçlü delili. Kaynak: Tirmizi; Vahidi; Taberi; İbn Kesir.",
    "36-38": "\"Allah ve Resulü bir işe hükmettiğinde mümin erkek ve kadına o işte seçme hakkı yoktur.\" Hz. Zeyneb bint Cahş ile evlilik meselesi — Allah Hz. Peygamber'e Zeyneb'i Zeyd b. Hârise ile evlendirmesini emretmişti. Zeyneb ve ailesi (Zeyneb Hz. Peygamber'in halasının kızıdır) asil Kureyşli bir kadının azatlı bir köle ile evlenmesini istemedi ama ilahi emre boyun eğdiler. Evlilik uyumsuzlukla sonuçlandı ve Zeyd boşadı. Hz. Peygamber, toplumsal tepkiden çekinerek Zeyneb'le evlenmekte tereddüt etti — 'Sen insanlardan gizliyordun, Allah ise açığa çıkaracaktı' (37) ayeti bu tereddüdü kınadı. Evlilik gerçekleşerek 'evlatlıkların boşanmış eşleriyle evlenme yasağı' kesin olarak kaldırıldı. Kaynak: Buhârî; Müslim; Taberi; İbn Kesir.",
    "40": "\"Muhammed sizin erkeklerinizden hiçbirinin babası değildir; o Allah'ın resulü ve peygamberlerin sonuncusudur (Hâtemü'n-Nebiyyîn).\" Hz. Muhammed'in Son Peygamber olduğunun ilânı. 'Hâtem' kelimesi hem 'sonuncu' hem 'mühür' anlamına gelir — peygamberlik müessesesi onunla mühürlenmiş ve sona ermiştir. Hz. Peygamber bunu tuğla benzetmesiyle açıklamıştır: 'Ben güzel bir binanın eksik bırakılan son tuğlasıyım' (Buhârî, Müslim). Kaynak: Buhârî; Müslim; Taberi; İbn Kesir.",
    "53": "\"Ey iman edenler, Peygamber'in evlerine yemeğe çağrılmaksızın girmeyin... Yemeği yediğinizde dağılın, sohbete dalmayın... Peygamber'in eşlerinden bir şey istediğinizde perde arkasından isteyin.\" Hicâb (perde) ayeti — Hz. Zeyneb'in düğün yemeğinde bazı misafirler çok geç oturdu, Hz. Peygamber sıkıldı ama kibarlığından bir şey söyleyemedi. Hz. Ömer daha önce 'Ya Resulallah, eşlerinize perde emrini verseydiniz; iyi kötü herkes yanlarına giriyor' demişti. Bu ayet Hz. Ömer'in teklifini onayladı — İbn Ömer 'Babamın görüşü Kuran'la örtüştü' demiştir. Kaynak: Buhârî; Müslim; Taberi; İbn Kesir.",
    "56": "\"Şüphesiz Allah ve melekleri Peygamber'e salât ederler. Ey iman edenler, siz de ona salât getirin ve tam bir teslimiyetle selam verin.\" Salavat ayeti — 'Allahümme salli alâ Muhammed' duasının Kuranî temeli. Sahabeler 'Sana nasıl salât getirelim?' diye sordular; Hz. Peygamber 'Allahümme salli alâ Muhammedin ve alâ âli Muhammed...' formülünü öğretti (Buhârî). Allah'ın salâtı rahmet, meleklerin salâtı istiğfar, müminlerin salâtı ise dua ve saygı ifadesidir. Kaynak: Buhârî, Tefsir; Müslim; Taberi; İbn Kesir.",
    "59": "\"Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına söyle, dış giysilerini (cilbâb) üzerlerine alınsınlar. Bu onların tanınmalarına ve eziyet edilmemelerine daha uygundur.\" Medine'de gece vakti bazı kadınlar ihtiyaç için dışarı çıktığında münafıklar ve ahlâksızlar onları rahatsız ediyordu — 'Biz onları cariye sandık' diyorlardı. Bu ayet dış giysi (cilbâb) emrini getirerek hür kadınların tanınmasını ve korunmasını sağladı. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "72": "\"Biz emâneti göklere, yere ve dağlara teklif ettik de onlar onu yüklenmekten çekindiler, ondan korktular. Onu insan yüklendi. Doğrusu o çok zalim ve çok cahildir.\" Surenin ve İslam'ın en derin ayetlerinden biri. 'Emânet' — sorumluluk, irade, ahlâkî tercih yeteneği. Gökler, yer ve dağlar — devasa ve güçlü varlıklar — bu sorumluluğu taşıyamadı; ama insanoğlu taşıdı. 'Zalûm ve cehûl' (çok zalim ve çok cahil) nitelendirmesi insanın bu emaneti çoğu zaman hakkıyla taşıyamamasını ifade eder. İbn Abbas, 'Emânet farzlardır; Allah onu göklere sundu, yerine getiremezlerse azap olacağını söyledi, göze alamadılar; insan ise kabul etti' demiştir. Kaynak: Taberi; İbn Kesir; Ahmed; Suyuti."
  }
}
