{
  "surah": "**Ne Zaman**: Sebe' suresi Mekke döneminde inmiştir. İniş sırası olarak 58. suredir.\n\n**Ana Tema**: Sure, Hz. Davud ve Süleyman'a verilen nimetleri, Sebe' kavminin helâkini, müşriklerin ahiret inkârını ve Hz. Peygamber'in evrensel risaletini anlatır. Nimet-şükür ilişkisi ve nankörlüğün sonuçları vurgulanır.\n\n**Tarihsel Bağlam**: Sebe' kavmi (bugünkü Yemen) Ma'rib Seddi sayesinde bereketli topraklara sahipti — 'sağında ve solunda iki bahçe' (15. ayet). Nimetlere nankörlük edince Allah seddi yıktı ve büyük sel felaketiyle (Seylü'l-Arim) helak oldular. Bu tarihî olay M.Ö. 6. yüzyıla tarihlenir. Mekke müşriklerine mesaj: Sebe' gibi büyük medeniyetler bile nankörlükle yıkıldı.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "10-14": "\"Andolsun Davud'a tarafımızdan bir üstünlük verdik. 'Ey dağlar, onunla beraber tesbih edin' ve kuşlara da... Ona demiri yumuşattık. Süleyman'a da rüzgârı (verdik).\" Hz. Davud'a dağların ve kuşların eşlik etmesi, demirin elinde mum gibi yumuşatılması verildi. Hz. Süleyman'a ise rüzgâr, erimiş bakır kaynağı ve cinlerin hizmeti verildi. Cinler ona mihraplar, heykeller, havuz büyüklüğünde çanaklar ve sabit kazanlar yapıyorlardı. Süleyman'ın ölümü de ibretliktir: asasına dayanmış halde öldü, cinler fark etmedi — ağaç kurtları asayı yiyince düştü ve cinler anladı. 'Eğer gaybı bilselerdi o alçaltıcı azapta kalmazlardı' — cinlerin gaybı bilmediğinin delili. Kaynak: Taberi; İbn Kesir; Begavî.",
    "15-19": "\"Sebe' kavminin meskenlerinde bir işaret vardı: sağda ve solda iki bahçe. 'Rabbinizin rızkından yiyin ve O'na şükredin.' Güzel bir belde ve bağışlayıcı bir Rab. Ama onlar yüz çevirdiler, biz de üzerlerine Arim selini gönderdik.\" Ma'rib Seddi tarihte bilinen en büyük mühendislik eserlerinden biriydi — suyu kontrol ederek geniş alanları suluyordu. Nankörlük edince Allah seddi yıktı. İki bahçe acı meyveli, ılgın ve birkaç sedir ağacına dönüştü. İbn Abbas, Sebe' kavminin 'on üç kabile' olduğunu ve selden sonra dağıldıklarını söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "46": "\"De ki: Size bir tek şeyi öğütlüyorum: Allah için ikişer veya birer düşünün, sonra iyice tefekkür edin. Arkadaşınızda (Muhammed) hiçbir delilik yoktur.\" Bu ayet, Mekke müşriklerine son derece mantıklı bir çağrı yapar: 'Kalabalıktan sıyrılıp tek başınıza veya ikili olarak, önyargısız düşünün — Hz. Muhammed deli mi?' İbn Kesir, bu ayetin kalabalık psikolojisinin (toplumsal baskının) bireysel düşünceyi engellediğini gösterdiğini söylemiştir. Bireysel tefekkür, hakikate ulaşmanın yoludur. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî."
  }
}