{
  "surah": "**Ne Zaman**: Fâtır suresi Mekke döneminde inmiştir. İniş sırası olarak 43. suredir.\n\n**Ana Tema**: Sure, Allah'ın yaratıcılığını (Fâtır = yoktan yaratan) ve kudretini anlatır. Meleklerin yapısı, nimetlere şükür, dünya hayatının aldatıcılığı, bilginlerin Allah'tan en çok korkanlar olduğu ve insanların üç gruba ayrılması temaları işlenir.\n\n**Tarihsel Bağlam**: Sure, Allah'ın her şeyin başlangıcını yaratan (Fâtır) olduğunu vurgulayarak başlar. Mekke müşriklerine yaratılıştaki deliller gösterilir: rüzgârların bulutları sevk etmesi, taze ve tuzlu suyun yan yana durması, gece ile gündüzün dönüşümü. 'Âlimlerdir Allah'tan en çok korkanlar' ayeti İslam'da ilmin değerini en yüce mertebeye çıkarır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Hamd, gökleri ve yeri yaratan, melekleri ikişer, üçer, dörder kanatlı elçiler kılan Allah'a mahsustur. O, yaratmada dilediğini artırır.\" 'Fâtır' kelimesi 'yoktan yaratan, ilk olarak icat eden' anlamına gelir. İbn Abbas, bu kelimeyi iki bedevinin 'Ben kuyuyu fatartüm (ilk açan benim)' tartışmasından öğrendiğini söylemiştir. Meleklerin kanat sayılarının farklı olması, görevlerine ve mertebelerine göre değişir. Cebrail'in altı yüz kanadı olduğu rivayet edilmiştir (Buhârî). Kaynak: İbn Abbas rivayeti; Buhârî; Taberi; İbn Kesir.",
    "8": "\"Kötü ameli kendisine süslü gösterilip de onu güzel gören kişi mi (hidayette olandır)? Allah dilediğini saptırır, dilediğini doğru yola iletir.\" İbn Abbas, bu ayetin Ebû Cehil ve yaptığını doğru sanan müşrik liderler hakkında indiğini söylemiştir. İnsan kendini aldatabilir — yanlışı doğru, çirkini güzel görebilir. Bu 'kendini aldatma' (self-deception) en tehlikeli sapma türüdür çünkü kişi tövbe etme ihtiyacı duymaz. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "27-28": "\"Görmez misin, Allah gökten su indirdi de onunla renkleri çeşit çeşit meyveler çıkardık. Dağlardan beyaz, kırmızı — renkleri çeşitli — ve simsiyah yollar vardır. İnsanlardan, hayvanlardan ve davarlardan da böyle türlü renkte olanlar vardır. Kulları arasında Allah'tan ancak âlimler korkar.\" Bu ayet İslam'da ilmin değerini en yüce mertebeye çıkarır: gerçek 'haşyet' (derin korku ve saygı) ancak Allah'ın yaratılışındaki hikmetleri anlayan âlimlere aittir. Hasan el-Basrî, 'Âlim, ilmiyle amel eden ve Allah'tan korkandır' demiştir. Bu ayet bilimsel gözlemin Allah'a yakınlaştırıcı olduğunu gösterir. Kaynak: Hasan el-Basrî rivayeti; Taberi; İbn Kesir.",
    "32": "\"Sonra kitabı kullarımızdan seçtiklerimize miras bıraktık. Onlardan kimi nefsine zulmeder, kimi orta yolu tutar, kimi de Allah'ın izniyle hayırlarda öne geçer.\" İbn Abbas bu üç grubu şöyle tefsir etmiştir: (1) Nefsine zulmeden — günahları sevaplarından fazla olan mümin, (2) Orta yolu tutan — sevap ve günahları dengede olan, (3) Hayırlarda öne geçen — iyilikleri ağır basan. Üçü de sonunda cennete girecektir çünkü 'seçilmiş kullar' ifadesi kapsar. Hz. Ömer, Hz. Peygamber'in bu ayeti okuyup 'Bu ümmetin hepsi cennettedir' buyurduğunu rivayet etmiştir. Kaynak: İbn Abbas rivayeti; Hz. Ömer rivayeti; Taberi; İbn Kesir."
  }
}