{
  "surah": "**Ne Zaman**: Yâsîn suresi Mekke döneminde inmiştir. İniş sırası olarak 41. suredir. Hz. Peygamber 'Kuran'ın kalbi Yâsîn'dir' buyurmuştur (Tirmizi). Ölüm döşeğinde olanlara okunması tavsiye edilen suredir.\n\n**Ana Tema**: Sure, İslam'ın üç temel konusunu ele alır: (1) Peygamberlik — Hz. Peygamber'in risaletinin teyidi ve Antakya halkına gönderilen elçilerin kıssası, (2) Tevhid — yaratılış delilleri (gece-gündüz, gemiler, hayvanlar), (3) Ahiret — kemiklerin diriltilmesi ve 'Kün fe yekûn' (Ol! der ve olur) kudretinin ispatı.\n\n**Tarihsel Bağlam**: Mekke müşrikleri hem Hz. Peygamber'in risaletini hem de ölüm sonrası dirilmeyi inkâr ediyorlardı. Bu sure, tarihten bir örnekle (Antakya halkı) peygamberleri inkâr etmenin sonucunu gösterir. Ubey b. Halef çürümüş bir kemik alıp Hz. Peygamber'in önünde ufalamış ve 'Bunu kim diriltecek?' diye sormuştu. Bu soru üzerine 77-79. ayetler nazil olmuştur. Hz. Peygamber 'Kim ölmekte olan birinin yanında Yâsîn okursa, Allah o kişinin işini kolaylaştırır' buyurmuştur.\n\n**Kaynak**: Tirmizi, Fedâilü'l-Kur'ân; Ahmed b. Hanbel, Müsned; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-12": "\"Yâ-Sîn. Hikmet dolu Kuran'a yemin olsun ki sen gönderilmiş peygamberlerdensin. Dosdoğru bir yol üzeresin.\" Surenin başındaki 'Yâ-Sîn' hurûf-i mukattaa (kesik harfler) olup anlamını Allah bilir. İbn Abbas'a göre 'Yâ-Sîn', 'Ey insan!' anlamındadır (Habeşçe). Ali b. Ebî Tâlib ise bunun Hz. Peygamber'in isimlerinden biri olduğunu söylemiştir. İlk ayetler Hz. Peygamber'in risaletini teyit eder. 'Seni uyar' denilen kavim, ataları uyarılmamış olan Kureyş'tir — Hz. İsmail'den beri onlara peygamber gelmemişti. Kaynak: İbn Abbas, Ali rivayetleri; Taberi; İbn Kesir.",
    "13-30": "\"Onlara o şehir halkını (Antakya) örnek ver. Hani onlara elçiler gelmişti. İki elçi göndermiştik, onları yalanladılar; üçüncü ile güçlendirdik...\" Antakya halkına gönderilen üç elçinin kıssası. Müfessirlerin çoğuna göre bunlar Hz. İsa'nın havarileridir. Katâde'ye göre isimleri Sadık, Sadûk ve Şel'a'dır. Şehrin en uzak yerinden koşarak gelen adam Habîb en-Neccâr'dır (marangoz Habib). 'Ey kavmim, elçilere uyun!' diye çağırmış, kavmi tarafından öldürülmüş ve 'Keşke kavmim bilseydi' demiştir. Bu kıssa, samimi bir müminin cesaret ve fedakârlığının en güçlü örneklerinden biridir. Kaynak: Katâde, İbn Abbas rivayetleri; Taberi; İbn Kesir.",
    "77-79": "\"İnsan görmez mi ki biz onu bir damla sudan yarattık? Bir de bakıyorsun ki apaçık bir hasım kesilmiş. Kendi yaratılışını unutarak bize bir örnek verdi: 'Bu kemikleri çürümüşken kim diriltecek?' dedi. De ki: 'Onları ilk defa yaratan diriltecek. O her yaratmayı hakkıyla bilir.'\" İbn Abbas'a göre bu ayetler Ubey b. Halef hakkında inmiştir. Ubey çürümüş bir kemik alıp Hz. Peygamber'in önünde ufalamış ve 'Allah'ın bunu dirilttiğini mi iddia ediyorsun?' demiştir. Hz. Peygamber 'Evet, seni de diriltecek ve ateşe atacak' buyurmuştur. Allah'ın cevabı mantıksal bir delildir: ilk defa yoktan yaratan, ikinci defa yaratmaya elbette kadirdir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Suyuti.",
    "82": "\"O'nun emri, bir şeyi dilediğinde ona sadece 'Ol!' demektir; o da hemen oluverir.\" Bu ayet, Allah'ın yaratma kudretinin mutlaklığını tek cümlede özetler. 'Kün fe yekûn' (Ol! der ve olur) İslam'ın yaratılış felsefesinin özüdür. İbn Abbas, bu ayetin 'Allah'ın yaratması hiçbir çabaya, zamana veya araca muhtaç değildir' anlamına geldiğini söylemiştir. Bu ifade Kuran'da birçok yerde tekrarlanır (Bakara 2:117, Âl-i İmrân 3:47, 3:59, En'âm 6:73, Nahl 16:40, Meryem 19:35, Mümin 40:68). Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}