{
  "surah": "**Ne Zaman**: Sâffât suresi Mekke döneminde inmiştir. İniş sırası olarak 56. suredir. Orta Mekke dönemine tarihlenir.\n\n**Ana Tema**: Sure, saf tutarak Allah'ı tesbih eden meleklerle başlar. Müşriklerin melek ve cin hakkındaki bâtıl inançları çürütülür. Kıyamet tasvirleri yapılır, ardından İbrahim, Musa, Harun, İlyas, Lut ve Yunus peygamberlerin kıssaları anlatılır. Özellikle İbrahim'in oğlunu kurban etmesi ve Yunus'un balığın karnındaki duası detaylı işlenir.\n\n**Tarihsel Bağlam**: Mekke müşrikleri meleklerin Allah'ın kızları olduğunu iddia ediyorlar, cinlerle Allah arasında soy bağı kuruyorlardı. Sure bu sapık inançları tek tek çürütür. İbrahim'in oğlunu kurban etme kıssası, İslam'ın en önemli ibadetlerinden Kurban bayramının temelini oluşturur. Hz. Peygamber 'İki kurbanlığın oğluyum' buyurmuştur — Hz. İsmail'e ve kendi babasına (Abdülmuttalib'in adağı) atıfla. Yunus kıssası ise sabrın ve tövbenin önemini vurgular.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Begavî, Meâlimü't-Tenzîl.",
  "verses": {
    "1-10": "\"Saf saf dizilenlere, haykırıp sürenlere ve zikir okuyanlara yemin olsun ki ilâhınız birdir.\" İbn Abbas'a göre 'saf tutanlar' meleklerdir — göklerde saf halinde Allah'ı tesbih ederler. 'Haykırıp sürenler' bulutları sevk eden melekler, 'zikir okuyanlar' ise vahiy getiren meleklerdir. 6-10. ayetler şeytanların göklere kulak kabartmasının engellendiğini bildirir: 'Biz yakın göğü yıldızlarla süsledik ve her inatçı şeytandan koruduk.' Cinler göklerden haber çalmaya çalıştıklarında 'parlak ateş alevi' ile kovulurlar. İbn Abbas, bu ayetlerin Arap kâhinlerinin cinlerden haber aldığı inancını çürüttüğünü söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "83-113": "\"İbrahim de onun (Nuh'un) yolunu izleyenlerdendir... 'Babacığım, emrolunduğun şeyi yap. İnşallah beni sabredenlerden bulacaksın.' İkisi de teslim olup onu alnı üzere yatırdığında, Biz ona seslendik: 'Ey İbrahim! Rüyayı gerçekleştirdin.' Biz ona fidye olarak büyük bir kurbanlık verdik.\" Bu pasaj, İslam tarihinin en önemli kıssalarından birini anlatır. İbrahim, rüyasında oğlunu kurban ettiğini görür ve bu ilahi bir emirdir. Oğlu 'Babacığım, emrolunduğunu yap' diyerek tam bir teslimiyet gösterir. İbn Abbas ve çoğunluk müfessirlere göre kurban edilmek istenen Hz. İsmail'dir. Kurbanlık anında Allah fidye olarak bir koç gönderir. Bu olay Kurban bayramının temelini oluşturur. Hz. Peygamber 'Ben iki kurbanlığın oğluyum' buyurmuştur — İsmail ve Abdülmuttalib'in Abdallah (babası) hakkındaki adağına atıfla. Kaynak: İbn Abbas; Buhârî, Enbiyâ; Taberi; İbn Kesir.",
    "139-148": "\"Yunus da gönderilmiş peygamberlerdendi. Hani o, dolu gemiye kaçmıştı. Kura çektiler ve kaybedenlerden oldu. Balık onu yuttu, kendini kınıyordu. Eğer Allah'ı tesbih edenlerden olmasaydı, insanların diriltileceği güne kadar balığın karnında kalırdı.\" Yunus peygamber, kavminin iman etmesinden ümit keserek izinsiz şehirden ayrılır. Deniz yolculuğunda fırtına çıkınca kura çekilir ve denize atılır. Büyük bir balık onu yutar. Balığın karnında 'Senden başka ilah yoktur, seni tenzih ederim. Ben zalimlerden oldum' (21:87) diye dua eder. Allah onu kurtarır ve hasta halde sahile çıkarır, üzerine bir kabak bitkisi gölge yapar. İbn Mes'ûd, 'Eğer tesbih etmeseydi kıyamete kadar kalırdı' demiştir. Bu kıssa, sabır, tövbe ve Allah'a tevekkülün önemini gösterir. Kaynak: İbn Mes'ûd rivayeti; Taberi; İbn Kesir; Begavî."
  }
}