{
  "surah": "**Ne Zaman**: Sâd suresi Mekke döneminde inmiştir. İniş sırası olarak 38. suredir. Ebû Tâlib'in vefatı dönemine yakın bir zamanda nâzil olmuştur.\n\n**Ana Tema**: Sure, Kuran'ın şerefine yemin ederek başlar ve müşriklerin kibrini kınar. Hz. Davud, Süleyman ve Eyyub kıssaları anlatılarak sabır ve şükür dersleri verilir. İblis'in Hz. Âdem'e secde etmeyi reddetme kıssası detaylı işlenir — kibrin kaynağı açıklanır.\n\n**Tarihsel Bağlam**: Surenin iniş sebebi önemlidir: Ebû Tâlib hastalandığında Kureyş ileri gelenleri (Ebû Cehil, Ebû Süfyan ve diğerleri) onu ziyaret edip 'Yeğenini bizden engelle' dediler. Ebû Tâlib, Hz. Peygamber'i çağırıp 'Kavmin senden şikâyet ediyor' dedi. Hz. Peygamber 'Onlardan tek bir kelime istiyorum: Lâ ilâhe illallah desinler, Arapların efendisi olsunlar' buyurdu. Müşrikler 'İlahları bir tek ilah mı yaptı? Bu şaşılacak şey!' dediler. Bunun üzerine surenin ilk ayetleri indi. Kaynak: Buhârî, Tefsir; Tirmizi; Taberi; İbn Kesir.\n\n**Kaynak**: Buhârî, Tefsir; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-8": "\"Sâd. Öğüt dolu Kuran'a andolsun. O kâfirler bir gurur ve ayrılık içindedirler. Onlardan önce nice nesilleri helak ettik de feryat ettiler...\" Müşrikler Hz. Peygamber'in 'tek ilah' davetine karşı çıkıp 'İlahları bire mi indirdi? Bu şaşılacak şey!' diyerek meclislerinden ayrıldılar. 'Yürüyün, ilahlarınıza bağlı kalın' dediler. İbn Abbas, Kureyş ileri gelenlerinin Ebû Tâlib'in yanına gelip 'yeğenini engelle' dediklerini, Hz. Peygamber'in ise 'Lâ ilâhe illallah' demelerini istediğini rivayet etmiştir. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi.",
    "17-26": "\"Kulumuz Davud'u hatırla. O güç sahibiydi ve daima Allah'a yönelirdi... Ey Davud, biz seni yeryüzünde halife kıldık. İnsanlar arasında hak ile hükmet, hevaya uyma.\" Hz. Davud'a iki davacı gelir — biri 'Kardeşimin doksan dokuz koyunu var, benimse bir koyunum, onu da istiyor' der. Hz. Davud diğerini dinlemeden hüküm verir, sonra bunun bir imtihan olduğunu anlar ve secdeye kapanır. Müfessirler bu kıssanın adaletin her iki tarafı dinlemeyi gerektirdiğini öğrettiğini söylemişlerdir. Hz. Ömer, 'Davud imtihan edildi ki adalet kuralını öğretsin' demiştir. Hz. Peygamber bu ayeti okuduğunda secde etmiştir (tilâvet secdesi). Kaynak: Buhârî, Sücûd; Taberi; İbn Kesir.",
    "30-40": "\"Süleyman'ı Davud'a armağan ettik. O ne güzel kuldu... Akşama doğru kendisine çevik ve soylu atlar sunulduğunda 'Ben bu atları Rabbimi anmak için sevdim' dedi ve onları geri döndürdü.\" Hz. Süleyman'ın atlarla meşgul olup ikindi namazını kaçırma kıssası anlatılır. Bazı müfessirlere göre Süleyman atların boyunlarını ve bacaklarını sıvazlamıştır (İbn Abbas), diğerlerine göre onları Allah yolunda sadaka olarak vermiştir. Ardından tahtına bir ceset bırakılması (39. ayet) kıssası gelir — bu, Süleyman'ın imtihanıdır. Allah sonra ona rüzgârı, şeytanları ve benzersiz bir mülkü bağışlamıştır. Kaynak: İbn Abbas rivayeti; Mücâhid; Taberi; İbn Kesir.",
    "41-44": "\"Kulumuz Eyyub'u da an. Hani Rabbine 'Şeytan bana yorgunluk ve azap dokundurdu' diye yalvarmıştı. 'Ayağını yere vur. İşte yıkanılacak ve içilecek soğuk su.' Ona ailesini ve bir o kadarını daha verdik.\" Hz. Eyyub, ağır hastalığa yakalanıp sabreden peygamberdir. Rivayetlere göre on sekiz yıl hastalandı, malını ve çocuklarını kaybetti ama asla şikâyet etmedi. Allah ona 'Ayağını vur' dedi, yerden şifalı bir su fışkırdı. Sağlığına kavuştu, ailesi ve malları kat kat iade edildi. 'Eline bir demet sap al ve onunla vur' emri ise eşi hakkındadır — hastalığı sırasında bir kez gevşek davranan eşine yemin etmişti, Allah yemini hafif şekilde yerine getirmesini emretti. Bu, İslam hukukunda 'tahfif' (kolaylaştırma) ilkesinin temellerinden biridir. Kaynak: İbn Abbas; Taberi; İbn Kesir; Begavî.",
    "71-85": "\"Hani Rabbin meleklere demişti: 'Ben çamurdan bir insan yaratacağım. Onu şekillendirip ruhumdan üflediğimde ona secde edin.' Meleklerin hepsi secde etti, ancak İblis secde etmedi, büyüklük tasladı.' Kibirlenen İblis'e Allah 'Neden secde etmedin?' diye sorar. İblis 'Ben ondan hayırlıyım, beni ateşten yarattın, onu çamurdan' der — bu, tarihte ilk ırkçılık/üstünlük iddiasıdır. İbn Kesir, İblis'in 'ateş topraktan üstündür' mantığının yanlış kıyas (kıyâs-ı fâsid) olduğunu söyler. Allah İblis'i lanetler, İblis ise kıyamete kadar mühlet isteyip 'Kullarını azdıracağım' der. Allah 'İhlâslı kullarıma senin gücün yetmez' buyurur. Bu kıssa kibrin, Şeytan'ın ilk günahı olduğunu ve ihlâsın Şeytan'a karşı kalkan olduğunu öğretir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî."
  }
}