{
  "surah": "**Ne Zaman**: Zümer suresi Mekke döneminde inmiştir. İniş sırası olarak 59. suredir. Habeşistan hicreti dönemine tarihlenir; 10. ayet Habeşistan'a hicret edenlere işaret eder.\n\n**Ana Tema**: Sure, Allah'a ihlas (samimiyet) ile kulluk etmeyi merkeze alır. Şirki reddeder, tevbe kapısının herkese açık olduğunu bildirir. Cennet ve cehennem ehli detaylı tasvir edilir. Kıyamette Sûr'a üfürülmesi ve insanların hesap için toplanması anlatılır.\n\n**Tarihsel Bağlam**: Surenin en meşhur ayeti olan 53. ayet (\"Ey nefislerine karşı aşırı giden kullarım!\") 'Kuran'ın en ümit verici ayeti' olarak bilinir. İbn Abbas'a göre bu ayet Mekke müşriklerinden adam öldürmüş, zina etmiş ve her türlü günahı işlemiş olanlar hakkında inmiştir — onlar 'Bizim için tövbe kapısı açık mı?' diye sordular, bu ayet indi. Vahşi b. Harb (Hz. Hamza'nın katili) bile bu ayeti duyunca tövbe edip Müslüman olmuştur. Ayrıca Hz. Ömer'in İslam'a girmeden önce kız kardeşinin evinde okunan Tâhâ suresinin ardından etkilendiği, sonra Zümer suresinin de onu derinden sarstığı rivayet edilir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "3": "\"Dikkat edin, halis din yalnız Allah'ındır. O'nu bırakıp da başka veliler edinenler 'Biz onlara ancak bizi Allah'a yaklaştırsınlar diye ibadet ediyoruz' derler.\" Bu ayet, şirkin psikolojik temelini ifşa eder: müşrikler putlara doğrudan ilah demediklerini, onları 'aracı' olarak kullandıklarını söylüyorlardı. İbn Kesir, bu mazeretlerin şirki meşrulaştırmadığını, aracılık iddiasının en yaygın şirk biçimi olduğunu belirtir. Kaynak: İbn Kesir; Taberi.",
    "9": "\"Yoksa o, gece saatlerinde secde ederek ve kıyamda durarak ibadet eden, ahiretten sakınan ve Rabbinin rahmetini dileyen mi (daha hayırlı)? De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'\" İbn Abbas bu ayetin Hz. Ebû Bekir, Ammâr b. Yâsir veya İbn Mes'ûd gibi gece namazına düşkün sahabeler hakkında indiğini söylemiştir. 'Bilenlerle bilmeyenler bir olur mu?' sorusu, İslam'da ilmin ve ibadetin birlikteliğini vurgulayan en meşhur ayetlerden biridir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "42": "\"Allah, ölümleri sırasında ruhları alır; ölmeyenlerin ruhlarını da uykularında alır. Ölümüne hükmettiğini tutar, diğerini belirli bir süreye kadar bırakır.\" Bu ayet uyku ile ölüm arasındaki benzerliği açıklar. Hz. Peygamber uyanınca 'Bizi öldükten sonra dirilten Allah'a hamd olsun' derdi (Buhârî). Zübeyr b. Avvâm, Hz. Peygamber'e 'Uyuyan kişinin ruhu alınıyor mu?' diye sormuş, bu ayet nâzil olmuştur. Kaynak: Buhârî, Deavât; Zübeyr rivayeti; Taberi.",
    "53": "\"De ki: Ey nefislerine karşı aşırı giden kullarım! Allah'ın rahmetinden ümit kesmeyin. Çünkü Allah bütün günahları bağışlar. O, çok bağışlayıcı, çok merhametlidir.\" Bu ayet 'Kuran'ın en ümit verici ayeti' olarak bilinir. İbn Abbas'a göre Mekke'de adam öldürmüş, zina etmiş, büyük günah işlemiş kişiler 'Bizim için kurtuluş var mı?' diye sordular, bu ayet nâzil oldu. Vahşi b. Harb — Hz. Hamza'nın katili — bu ayeti duyunca 'Allah bütün günahları bağışlar mı?' diye sordu, Hz. Peygamber 'Evet, bütün günahları' buyurdu ve Vahşi Müslüman oldu. Ali b. Ebî Tâlib, 'Kuran'da bundan daha geniş kapsamlı ayet yoktur' demiştir. Kaynak: İbn Abbas; Ali rivayeti; Vahidi; Taberi; İbn Kesir.",
    "17-18": "\"Tağut'a kulluk etmekten kaçınıp Allah'a yönelenlere müjde vardır. Sözü dinleyip en güzeline uyanlar var ya — işte onlar Allah'ın doğru yola ilettiği kimselerdir.\" Mücâhid, 'sözü dinleyip en güzeline uyanlar' ifadesini 'farklı görüşleri dinleyip en isabetlisini seçenler' şeklinde tefsir etmiştir. Bu ayet İslam'da düşünce özgürlüğünün ve istişarenin temellerinden biri olarak kabul edilir. Kaynak: Mücâhid rivayeti; Taberi; İbn Kesir."
  }
}