{
  "surah": "**Ne Zaman**: Nisâ suresi Medine döneminde inmiştir. İniş sırası olarak 92. suredir. Büyük bölümü Uhud Savaşı sonrasında (H.4-5 / M.625-627) inmiştir. 176 ayetiyle Kuran'ın en uzun surelerinden biridir.\n\n**Ana Tema**: Sure, İslam toplumunun aile ve sosyal hukuk yasalarını kapsamlı şekilde düzenler: kadın hakları, yetim hakları, miras hukuku (ilk detaylı paylaşım oranları), çok eşlilik hükmü ve adalet şartı, evlilik yasakları (mahremler), mehir, nafaka, boşanma, aile arabuluculuğu, savaş hukuku, hicret, münafıklar ve Ehl-i Kitab ile ilişkiler. Hz. İsa'nın çarmıha gerilmediği ve Allah tarafından göğe yükseltildiği bildirilir (157-158). Surenin adı 'Nisâ' (Kadınlar) olması kadın haklarına verilen önemi yansıtır.\n\n**Tarihsel Bağlam**: Uhud Savaşı'nda (H.3 / M.625) yaklaşık 70 Müslüman şehit oldu. Geride kalan dul kadınlar, yetimler ve küçük çocuklar için acil hukuki düzenleme gerekiyordu. Câhiliye'de kadınlar miras alamıyor, bir mal gibi miras bırakılıyor, zorla nikâhta tutuluyordu. Küçük çocuklar mirastan mahrum kalıyordu — sadece savaşabilen erkekler mirasçı sayılıyordu. Bu sure tüm bu haksızlıkları ortadan kaldırdı: kadınlara miras payı, mehir hakkı, boşanma hakkı ve irade özgürlüğü tanıdı. Câbir b. Abdullah'ın mirasını sorması (11-12), Kâbe anahtarının Osman b. Talha'ya iadesi (58), kıble tartışması, içkinin ikinci yasak aşaması (43) ve yolculuk namazı (kasr, 101-103) surenin önemli nüzul sebepleridir.\n\n**Kaynak**: Buhârî, Tefsir ve Ferâiz; Müslim, Ferâiz ve Fedâil; Tirmizi, Tefsir; Ebû Dâvûd; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "Kadın-erkek eşitliğinin temeli. \"Sizi tek nefisten yarattı ve ondan eşini yarattı.\" Tüm insanlığın aynı kökenden geldiği vurgulanır.",
    "2-6": "Yetim hakları ve mallarının korunması. Uhud sonrası birçok şehidin geride yetimler bırakması üzerine, yetimlerin mallarını haksız yere yiyenler uyarıldı. \"Yetimlerin mallarını haksız yere yiyenler karınlarına ateş doldururlar.\"",
    "3": "Çok eşlilik hükmü. Uhud Savaşı sonrası (H.3/M.625) birçok Müslüman şehit olunca geride kalan dul kadınlar ve yetimleri koruma ihtiyacı doğdu. \"Yetimlere adalet yapamayacağınızdan korkarsanız size helal olan kadınlardan ikişer, üçer, dörder nikâhlayın.\" Adalet şartı vurgulandı.",
    "7-14": "Miras hükümleri. Cahiliye döneminde kadınlar ve küçük çocuklar miras alamıyordu, sadece savaşabilen erkekler mirasçı sayılıyordu. Bu ayetler kadınlara ve çocuklara miras hakkı tanıdı.",
    "11-12": "Miras paylaşım detayları. Cabir b. Abdullah hastalığında Hz. Peygamber'e mirasını sordu; kız kardeşleri vardı ama Cahiliye adetine göre onlara miras düşmüyordu. Bu ayet kadınlara miras payı belirledi. Kaynak: Buhari, Müslim.",
    "15-16": "Zina cezasının ilk aşaması. Dört şahitle sabit olan zina suçuna eve kapatma cezası verildi. Bu hüküm daha sonra Nur suresi 2. ayetle nesh edilerek (yüz sopa cezası) değiştirildi.",
    "19-21": "Kadın hakları. Cahiliye'de kadınlar bir mal gibi miras bırakılıyor, zorla nikâhta tutuluyordu. Bu ayetler kadınlara irade, mehir hakkı ve insanca muamele güvencesi getirdi.",
    "22": "Üvey anne ile evlilik yasağı. Cahiliye'de baba öldüğünde oğul üvey anneyi nikâhlayabiliyordu. Bu adet kesin olarak yasaklandı. \"Babalarınızın nikâhladığı kadınlarla evlenmeyin.\"",
    "23": "Evlilik yasakları (mahremler). Anne, kız, kız kardeş, hala, teyze, süt annesi, süt kardeş, kayınvalide, üvey kız gibi mahrem akrabalarla evlilik detaylı olarak yasaklandı.",
    "24": "Nikâh hükümleri. Evli kadınlarla evlilik yasağı ve mehir konuları düzenlendi. Mut'a nikâhının yasaklanması tartışmaları da bu ayetle ilişkilendirilir.",
    "34": "Ailede nüşuz (geçimsizlik) durumunda aşamalı çözüm yolu: önce nasihat, sonra yatakta ayrılma, en son hafif uyarı. Ayetin bağlamı kadın-erkek karşılıklı sorumlulukları çerçevesindedir.",
    "35": "Aile arabuluculuğu. Eşler arasında anlaşmazlık olursa her iki taraftan birer hakem tayin edilmesi emredildi. İslam'ın aile içi sorunlara barışçıl çözüm yaklaşımı.",
    "43": "İçki yasağının ikinci aşaması. \"Sarhoşken namaza yaklaşmayın.\" Abdurrahman b. Avf'ın bir ziyafetinde içki içildikten sonra namaz kıldıran sahabi Fatiha'yı yanlış okuyunca bu ayet nazil oldu.",
    "58": "Emanetlerin ehline verilmesi. Mekke'nin fethinde Hz. Peygamber Kabe'ye girdiğinde Osman b. Talha Kabe anahtarını vermek istemedi. Hz. Ali anahtarı aldı, ancak bu ayet üzerine anahtar Osman b. Talha'ya iade edildi. Anahtar bugün hâlâ onun soyundadır.",
    "59": "\"Allah'a itaat edin, Peygamber'e itaat edin ve sizden olan ulu'l-emr'e (yöneticilere) itaat edin.\" İslam'da yönetim ve itaat düzeni. İhtilaf halinde Kuran ve Sünnet'e başvurma emri.",
    "65": "Hz. Peygamber'i hakem kabul etmeyip başka mercilere giden münafıklar hakkında. Zübeyr b. Avvam ile bir Ensari'nin su anlaşmazlığı da bu bağlamda zikredilir.",
    "77-78": "Savaştan korkan ve savaş emri gelince \"Rabbimiz bize neden savaşı yazdın?\" diyen münafıklar. \"Nerede olursanız olun ölüm sizi bulur\" buyuruldu.",
    "83": "Dedikodu ve asılsız haber yayma yasağı. Güvenlik veya korku haberi geldiğinde onu doğrudan yaymak yerine yetkililere bildirme emri. İslam'da bilgi disiplini.",
    "88-91": "Münafıklara karşı tutum. Müslümanlar münafıklara nasıl davranacaklarını tartışıyorlardı; bir kısmı savaşmayı, bir kısmı beklemeleri gerektiğini söylüyordu. \"Allah onları kazandıkları yüzünden eski hallerine çevirdi\" buyuruldu.",
    "92": "Yanlışlıkla Müslüman öldürme hükmü. Bir sahabi savaşta kelime-i şehadet getiren birini yanlışlıkla öldürdü. Yanlışlıkla öldürmenin kefareti (bir köle azat etme ve diyet) belirlendi.",
    "94": "\"Size selam verene 'sen mümin değilsin' demeyin.\" Üsame b. Zeyd bir savaşta kelime-i şehadet getiren birini \"korkudan söylüyor\" diyerek öldürmüştü. Hz. Peygamber çok üzüldü ve \"Kalbini mi yardın?\" dedi. Kaynak: Buhari, Müslim.",
    "95": "Savaşa katılamayanlarla katılanların dereceleri farklıdır. Görme engelli sahabi Abdullah b. Ümmi Mektum \"Ya Resulallah, ben de gitmek istiyorum ama göremiyorum\" deyince \"özür sahipleri müstesna\" ibaresi eklendi. Kaynak: Buhari.",
    "97-100": "Hicret etmeyenlerin sorumluluğu. İman ettiği halde Mekke'de kalıp hicret etmeyenler hakkında. \"Melekler nefislerine zulmedenlerin canını alırken 'ne işte idiniz?' diye sorar.\" Gerçek mazereti olanlar (güçsüzler, kadınlar, çocuklar) istisna tutuldu.",
    "101-103": "Yolculuk namazı (Kasr namazı) hükümleri. Savaş ve yolculuk halinde namazın kısaltılması ve korku namazı (salatu'l-havf) kuralları açıklandı.",
    "105-113": "Beni Zafar kabilesinden Tu'me b. Ubeyrık'ın hırsızlık olayı. Zırh çaldı ve suçu Yahudi bir komşusuna attı. Bazı sahabeler hırsızın Yahudi olduğuna Hz. Peygamber'i ikna etmeye çalıştı. Bu ayetler adaletin din-ırk ayrımı gözetmeden uygulanmasını emretti.",
    "127": "Kadın haklarında adalete riayet. Yetim kızlarla evlenip haklarını yiyenler hakkında. Hz. Aişe'nin bu ayetin tefsirini açıkladığı rivayet edilir. Kaynak: Buhari.",
    "128-130": "Evlilik sorunlarında sulh/anlaşma yolu. Hz. Peygamber'in eşi Sevde binti Zem'a boşanma ihtimaliyle karşılaştığında gününü Hz. Aişe'ye vererek evliliğini sürdürdü. Bu ayet anlaşmayı teşvik etti.",
    "135": "\"Kendiniz, anne-babanız veya yakın akrabalarınız aleyhine bile olsa adaletli şahitler olun.\" İslam'da mutlak adalet ilkesi. Tarafsızlık emri.",
    "153": "Yahudilerin Hz. Musa'dan Allah'ı açıkça görmek istemesi kıssası. \"Onlar Musa'dan daha büyüğünü isteyerek 'Bize Allah'ı açıkça göster' dediler.\" Bunun üzerine yıldırım çarptı.",
    "157-158": "Hz. İsa'nın çarmıha gerilmediği, Allah tarafından göğe yükseltildiği bildirilir. \"Onu öldürmediler ve asmadılar, fakat onlara öyle gösterildi.\" Hristiyan inancına önemli bir itiraz.",
    "163-165": "Peygamberlere vahiy silsilesi. \"Nuh'a ve ondan sonraki peygamberlere vahyettik.\" İbrahim, İsmail, İshak, Yakub, İsa, Eyyub, Yunus, Harun, Süleyman ve Davud'a vahiy verildiği sıralanır.",
    "171-172": "Hz. İsa'nın \"Allah'ın oğlu\" olmadığı. Necran heyetine ve tüm Hristiyanlara cevap. \"Mesih İsa ancak Allah'ın resulü ve Meryem'e ilka ettiği kelimesi ve O'ndan bir ruhtur.\" Teslis inancının reddi.",
    "176": "Kelale (çocuğu ve babası olmayan kişinin) mirası. Cabir b. Abdullah hasta iken Hz. Peygamber'e mirasını sordu; kendisinin çocuğu yoktu, sadece kız kardeşleri vardı. Bu ayet Nisa suresinin son ayeti olup kelale mirasını düzenler."
  }
}