{
  "surah": "**Ne Zaman**: Mü'min (Gâfir) suresi Mekke döneminde inmiştir. İniş sırası olarak 60. suredir. 'Hâ-Mîm' ile başlayan yedi surenin (Havâmîm) ilkidir.\n\n**Ana Tema**: Sure, Allah'ın bağışlayıcılığını (Gâfir = bağışlayan) ve günahları kabul ediciliğini vurgular. Firavun ailesinden imanını gizleyen bir mü'minin cesur konuşması surenin merkezini oluşturur. Kıyamet, dua, kibir ve tevazu temaları işlenir.\n\n**Tarihsel Bağlam**: 'Hâ-Mîm' sureleri (40-46) peş peşe inen bir grup olup Mekke'nin zorlu döneminde nâzil olmuştur. İbn Abbas, 'Havâmîm Kuran'ın süsüdür' demiştir. Surenin en dikkat çekici bölümü, Firavun'un sarayında imanını gizleyen ve sonra cesaretle açıklayan kişinin konuşmasıdır. Bu kişi geleneksel kaynaklarda 'Habîb en-Neccâr' veya 'Hızbîl' olarak adlandırılır. Onun kıssası, Mekke'de imanını gizleyen sahabelere büyük cesaret vermiştir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "28-35": "\"Firavun ailesından imanını gizleyen bir mümin adam dedi ki: 'Bir adamı, Rabbim Allah'tır dediği için mi öldüreceksiniz? Oysa o size Rabbinizden apaçık delillerle geldi.'\" Bu mümin kişi, Firavun'un sarayında üst düzey bir makamda olup imanını gizliyordu. Musa'yı öldürme kararı alınacağı sırada cesaretle ortaya çıkıp uzun bir savunma konuşması yaptı. İbn Abbas'a göre bu kişi Firavun'un amcasının oğluydu. Konuşmasında üç strateji kullandı: (1) Mantık — 'Ya doğru söylüyorsa?', (2) Tarihî uyarı — 'Nuh, Âd ve Semûd kavimlerinin akıbetini hatırlayın', (3) Ahiret uyarısı — 'Kıyamette kim bize yardım edecek?' Bu kıssa, zulüm altında imanını korumanın ve uygun zamanda hakkı söylemenin önemini öğretir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Begavî.",
    "36-37": "\"Firavun dedi ki: 'Ey Haman, bana bir kule yap, belki yollara, göklerin yollarına ulaşırım da Musa'nın ilahını görürüm.'\" Firavun, Musa'nın Allah'ı göklerde olduğunu düşünerek veziri Haman'a kule inşa ettirmeyi emretti. Bu, Firavun'un kibirinin ve cehaletinin en açık göstergesidir. Mücâhid, Firavun'un gerçekte Allah'ın varlığına inanmadığını, sadece halkı kandırmak için böyle davrandığını söylemiştir. Tarihî olarak 'Babil Kulesi' efsanesiyle benzerlik kurulmuştur. Kaynak: Mücâhid rivayeti; Taberi; İbn Kesir.",
    "56": "\"Hiç şüphesiz, Allah'ın ayetleri hakkında kendilerine gelmiş bir delil olmaksızın tartışanların göğüslerinde ancak ulaşamayacakları bir büyüklenme vardır.\" İbn Abbas, bu ayetin Medine'deki bazı Yahudilerin Hz. Peygamber'le tartışması hakkında indiğini söylemiştir. Kibrin kaynağının 'delilsiz tartışma' olduğu vurgulanır — gerçeği aramak değil, haklı çıkmak için tartışanlar kınanır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "60": "\"Rabbiniz buyurdu: 'Bana dua edin, size icabet edeyim. Bana ibadet etmeyi kibirlerine yediremeyenler, aşağılanmış olarak cehenneme gireceklerdir.'\" Bu ayet İslam'da duanın ibadet olduğunu açıkça bildirir. Hz. Peygamber 'Dua ibadetin ta kendisidir' buyurmuş ve bu ayeti okumuştur (Tirmizi). Nu'man b. Beşîr bu hadisi rivayet etmiştir. 'Dua etmeyi kibirlerine yediremeyenler' ifadesi, duayı terk etmenin kibir olduğunu gösterir. Kaynak: Tirmizi, Deavât; Nu'man rivayeti; İbn Kesir; Taberi."
  }
}