{
  "surah": "**Ne Zaman**: Fussilet (Hâ-Mîm es-Secde) suresi Mekke döneminde inmiştir. İniş sırası olarak 61. suredir.\n\n**Ana Tema**: Sure, Kuran'ın Arapça olarak detaylı açıklanmış (fussilet) bir kitap olduğunu bildirir. Yaratılışın altı evrede gerçekleştiği, Âd ve Semûd kavimlerinin helâki, kıyamette organların şahitlik edeceği ve davet görevinin önemi anlatılır.\n\n**Tarihsel Bağlam**: Surenin iniş sebebi çok meşhurdur: Utbe b. Rebîa, Kureyş'in en etkili hatiplerinden biri, Hz. Peygamber'e gelip 'Eğer mal istiyorsan verelim, krallık istiyorsan seni başımıza geçirelim' diye teklif etti. Hz. Peygamber onu dinledikten sonra bu surenin başından okumaya başladı. Utbe ayetleri dinlerken büyülenmişçesine kaldı, secde ayetine (37-38) geldiğinde susup geri döndü. Kureyş'e 'Vallahi ben onun gibi bir söz hiç duymadım. Onu kendi haline bırakın, ya dediği gerçekleşir ve siz de ona ortak olursunuz, ya da Araplar onu sizin yerinize halleder' dedi. Müşrikler 'Seni de büyülemiş!' dediler. İbn İshak bu olayı detaylı rivayet etmiştir.\n\n**Kaynak**: İbn Hişam, Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Begavî.",
  "verses": {
    "1-5": "\"Hâ-Mîm. Rahmân ve Rahîm'den indirilmedir. Ayetleri bilen bir topluluk için Arapça Kuran olarak detaylı açıklanmış bir kitaptır.\" 'Fussilet' kelimesi 'detaylı açıklanmış' demektir. Müşrikler 'Kalbimiz perdeli, kulaklarımızda ağırlık var, seninle aramızda perde var' diyerek Kuran'dan yüz çevirdiler. Bu, fiziksel değil kalbî bir engeldir — kibir ve inat yüzünden anlayamıyorlardı. İbn Abbas, bu perdenin 'kalbin mühürlenmesi' olduğunu söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "26": "\"İnkâr edenler 'Bu Kuran'a kulak vermeyin, okunurken gürültü yapın, belki galip gelirsiniz' dediler.\" Müşriklerin Kuran karşısında çaresizliklerini gösteren çarpıcı bir ayet. Ebû Cehil ve diğer müşrik liderler, Hz. Peygamber Kuran okurken insanların etkilenmesini engellemek için gürültü çıkarma, ıslık çalma, el çırpma stratejisi geliştirdiler. İbn Kesir, 'Bu taktik aslında onların Kuran'ın etkisini kabul ettiğinin delilidir' der. Kaynak: İbn Kesir; Taberi; Suyuti.",
    "33": "\"Allah'a davet eden, salih amel işleyen ve 'Ben Müslümanlardanım' diyenden daha güzel sözlü kim var?\" Hasan el-Basrî, bu ayetin Hz. Peygamber hakkında olduğunu söylemiştir. İbn Abbas ise 'Allah'a davet eden herkes bu ayetin kapsamındadır' demiştir. Bu ayet İslam'da davetin önemini vurgulayan en temel ayetlerden biridir — en güzel söz, Allah'a davet eden sözdür. Kaynak: Hasan el-Basrî, İbn Abbas rivayetleri; Taberi; İbn Kesir.",
    "34": "\"İyilikle kötülük bir olmaz. Sen kötülüğü en güzel şekilde uzaklaştır; o zaman aranızda düşmanlık bulunan kişi sanki sıcak bir dost olur.\" Bu ayet İslam ahlâkının temel ilkelerinden birini öğretir: kötülüğe iyilikle karşılık vermek. İbn Abbas, 'en güzel şekil'in kızgınlık anında sabır, kötülük anında af olduğunu söylemiştir. Hz. Peygamber bu ilkeyi hayatında uygulamıştır — Mekke'nin fethinde kendisine zulmedenleri affetmesi en büyük örnektir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}