{
  "surah": "**Ne Zaman**: Şûrâ suresi Mekke döneminde inmiştir. İniş sırası olarak 62. suredir. 'Hâ-Mîm' grubu surelerin üçüncüsüdür.\n\n**Ana Tema**: Sure, vahyin mahiyetini ve Allah'ın kullarıyla iletişim yollarını açıklar. İslam'ın temel yönetim ilkesi olan 'şûrâ' (istişare) kavramını vurgular. Allah'ın hikmeti, sabır, bağışlama ve rızık dağıtımı temaları işlenir.\n\n**Tarihsel Bağlam**: Surenin adını aldığı 'şûrâ' (istişare) ilkesi 38. ayette geçer ve İslam medeniyetinin yönetim anlayışının temelini oluşturur. Hz. Peygamber tüm önemli kararlarını ashabıyla istişare ederek almıştır — Bedir, Uhud, Hendek savaşlarında ve Hudeybiye'de hep istişare etmiştir. Hz. Ömer, 'Şûrâ olmayan yönetim meşru değildir' demiştir. 23. ayette geçen 'Ehl-i Beyt sevgisi' meselesi İslam tarihinde önemli tartışmalara konu olmuştur.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Buhârî, Tefsir.",
  "verses": {
    "23": "\"De ki: Bunun karşılığında sizden akrabalık sevgisinden başka bir ücret istemiyorum. Kim bir iyilik yaparsa ona daha fazlasını veririz.\" Bu ayet, Hz. Peygamber'in risalet karşılığında hiçbir maddi ücret istemediğini, sadece Ehl-i Beyt'e sevgi ve saygı talep ettiğini bildirir. İbn Abbas'a göre 'yakınlarımı sevin' anlamındadır. Said b. Cübeyr, 'yakınlar' kelimesini Hz. Ali, Fâtıma, Hasan ve Hüseyin olarak tefsir etmiştir. Bazı müfessirler ise 'Akrabalık bağlarına riayet edin' şeklinde genel yorumlamışlardır. Kaynak: İbn Abbas, Said b. Cübeyr rivayetleri; Buhârî, Tefsir; Taberi; İbn Kesir.",
    "38": "\"Onların işleri aralarında istişare (şûrâ) iledir.\" Bu ayet İslam'ın yönetim felsefesinin temelini oluşturur. 'Şûrâ' — karşılıklı danışma — namaz ve infak arasında zikredilmiştir, bu da onun ibadet kadar önemli olduğunu gösterir. Hz. Peygamber Bedir'de savaş stratejisini, Uhud'da savunma planını, Hendek'te Selman el-Fârisî'nin hendek fikrini ve Hudeybiye'de barış anlaşmasını istişare ile kararlaştırmıştır. Hasan el-Basrî, 'İstişare eden hata etse bile kınanmaz' demiştir. Kaynak: Hasan el-Basrî rivayeti; Taberi; İbn Kesir; Fahreddin Râzî.",
    "51": "\"Allah bir insanla ancak vahiy yoluyla veya perde arkasından konuşur, ya da bir elçi gönderip izniyle dilediğini vahyeder.\" Bu ayet vahyin üç türünü açıklar: (1) Doğrudan kalbe ilham (vahiy), (2) Perde arkasından konuşma — Hz. Musa'nın Tûr'da Allah'la konuşması gibi, (3) Cebrail aracılığıyla — Kuran'ın indirilişi bu yolla olmuştur. İbn Kesir, Hz. Peygamber'e vahyin en sık Cebrail yoluyla geldiğini, bazen de rüyada geldiğini söylemiştir. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}