{
  "surah": "**Ne Zaman**: Zuhruf suresi Mekke döneminde inmiştir. İniş sırası olarak 63. suredir. 'Hâ-Mîm' grubu surelerin dördüncüsüdür.\n\n**Ana Tema**: Sure, Kuran'ın 'Ümmü'l-Kitab'dan (ana kitaptan) indirildiğini bildirir. Müşriklerin ataları körü körüne taklit etmeleri, melekleri Allah'ın kızları saymaları, zenginliği üstünlük ölçüsü olarak görmeleri eleştirilir. Hz. İbrahim'in putperestlikle mücadelesi, Hz. Musa'nın Firavun'la karşılaşması ve Hz. İsa hakkındaki gerçekler anlatılır. Dünya süslerinin geçiciliği 'altın ziynetler' (zuhruf) ifadesiyle vurgulanır.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'in fakir ve yetim olmasını aşağılayarak 'Bu Kuran iki şehrin büyük bir adamına indirilmeliydi' dediler — Mekke'den Velîd b. Muğîre'yi, Tâif'ten Urve b. Mes'ûd es-Sekafî'yi kastederek. Allah buna 'Rabbinin rahmetini onlar mı paylaştırıyor?' diye cevap verdi. Hz. İsa'nın ilah edinilmesi meselesi de gündeme gelir — Kureyşliler 'İsa ilah edinildi, bizim putlarımız ondan kötü mü?' diye sorduklarında bu sure cevap verir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "31": "\"'Bu Kuran iki şehrin büyük bir adamına indirilseydi ya!' dediler.\" Müşrikler peygamberliğin zenginlik ve statüyle olması gerektiğini düşünüyorlardı. İbn Abbas'a göre Mekke'den Velîd b. Muğîre, Tâif'ten ise Urve b. Mes'ûd es-Sekafî kastedilmiştir. Allah 32. ayette 'Rabbinin rahmetini onlar mı paylaştırıyor? Dünya hayatında onların geçimliklerini biz paylaştırdık' buyurarak peygamberliğin insanî kriterlere göre değil, ilahî seçime göre belirlendiğini bildirdi. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "57-59": "\"Meryem oğlu (İsa) bir örnek olarak anılınca kavmin hemen gürültüye başladı. 'Bizim ilahlarımız mı hayırlı yoksa o mu?' dediler.\" Kureyşliler Hz. İsa'nın ilah edinildiğini öğrenince 'Hristiyanlar İsa'ya tapıyor, biz de putlarımıza tapıyoruz, ne farkı var?' diye itiraz ettiler. İbn Abbas'a göre bunu söyleyen Abdullah b. ez-Ziba'rî'dir. Allah cevap olarak 'İsa sadece kendisine nimet verdiğimiz bir kuldur' buyurdu. Hz. İsa'nın ilah değil peygamber olduğu açıkça vurgulandı. Bu ayetler Hristiyanlıktaki teslis inancına en açık Kuranî cevaplardan biridir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "22-23": "\"Hayır, onlar 'Biz babalarımızı bir yol üzerinde bulduk ve biz onların izlerinden gidiyoruz' dediler. Senden önce hangi şehre uyarıcı gönderdiysek, oranın varlıklıları mutlaka 'Babalarımızı bir yol üzerinde bulduk' demişlerdir.\" Bu ayetler, tarih boyunca her toplumun ataları körü körüne taklit ederek peygamberleri reddettiğini gösterir. İbn Kesir, 'Bu kalıp her dönemde tekrarlanır — insanlar geleneği sorgulamak yerine körü körüne devam ederler' demiştir. Hz. İbrahim de kavmine aynı soruyu sormuş, onlar da 'Babalarımızı bunlara tapar bulduk' demişlerdi. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}