{
  "surah": "**Ne Zaman**: Duhân suresi Mekke döneminde inmiştir. İniş sırası olarak 64. suredir. Hâ-Mîm harfleriyle başlayan yedi surenin (Havâmîm) dördüncüsüdür. \"Duhân\" (duman) adını 10. ayetten alır.\n\n**Ana Tema**: Sure, Kuran'ın mübarek bir gecede (Kadir gecesi) indirildiğini hatırlatarak başlar, ardından müşriklere uyarı olarak \"duhân\" (duman) alametini anlatır, Firavun ve kavminin helâk kıssasını sunar ve cehennem ile cennet tasvirlerini yapar. Zakkum ağacı tasvirleri bu surede detaylandırılır.\n\n**Tarihsel Bağlam**: Mekke'nin son dönemlerinde müşriklerin inadı artmış, Hz. Peygamber'in daveti sürekli reddediliyordu. Hz. Peygamber Kureyş'e karşı kuraklık bedduasında bulunmuş ve Mekke şiddetli bir kıtlık yaşamıştır. İbn Mes'ûd'un rivayetine göre açlıktan kemik ve leş yemeye başlayan Mekkeliler gökyüzünü dumanlı (duhân) görüyorlardı. Sonunda Ebû Süfyân Hz. Peygamber'e gelip kıtlığın kaldırılmasını istemiş, Hz. Peygamber'in duası üzerine kıtlık sona ermiştir. İbn Abbas ise \"duhân\" ın kıyamet alametlerinden biri olduğu görüşündedir.\n\n**Kaynak**: Buhari, Tefsir; Müslim; İbn Mes'ûd rivayeti; İbn Abbas rivayeti; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir.",
  "verses": {
    "1-6": "\"Hâ-Mîm. Apaçık Kitab'a yemin olsun ki biz onu mübarek bir gecede indirdik.\" Bu ayetler Kuran'ın Kadir gecesinde indirildiğini bildirir. İbn Abbas ve müfessirlerin çoğunluğuna göre buradaki \"mübarek gece\" Ramazan'daki Kadir gecesidir. İkrime ise Beraat gecesi (Şaban'ın 15. gecesi) olduğunu söylemiştir, ancak bu görüş zayıf kabul edilir. \"Her hikmetli iş o gecede ayırt edilir\" buyurularak Kadir gecesinin kaderlerin belirlendiği gece olduğu da vurgulanır. Kaynak: İbn Abbas; Taberi; İbn Kesir, Tefsir.",
    "10-16": "\"Göğün apaçık bir duman getireceği günü gözetle.\" İbn Mes'ûd'un rivayetine göre Kureyş İslam'ı kabul etmeyince Hz. Peygamber \"Allah'ım, Yusuf'un yedi yılı gibi onlara kıtlık ver\" diye beddua etti. Bunun üzerine şiddetli bir kıtlık başladı; insanlar açlıktan kemik ve leş yediler, gökyüzünü dumanlı gördüler. Ebû Süfyân Hz. Peygamber'e gelip \"Kavmim helâk oluyor, Allah'a dua et\" dedi. Hz. Peygamber dua etti, kıtlık kalktı; ancak müşrikler tekrar eski hallerine döndüler. İbn Abbas'a göre ise \"duhân\" kıyametten önce gelecek büyük bir alamettir. Kaynak: Buhari, Tefsir; İbn Mes'ûd rivayeti; İbn Abbas; Müslim.",
    "43-49": "\"Zakkum ağacı günahkârın yemeğidir. Erimiş maden gibidir, karınlarda kaynar; kaynar su kaynatması gibi.\" Zakkum ağacı cehennemdeki bir ağaç olup cehennem ehlinin yiyeceğidir. Mekkeliler bu ayetler indiğinde alay ederek Ebû Cehil \"Zakkum nedir? Medine hurmasıdır, gelin yiyelim\" demişti. Allah bunun üzerine \"Biz onu (zakkumu) zalimler için fitne (sınav) kıldık\" buyurdu. İbn Abbas, zakkumun cehennemin dibinde biten, meyvesi şeytanların başına benzeyen bir ağaç olduğunu söylemiştir. Kaynak: Tirmizi; İbn Abbas; Taberi; Suyuti, ed-Dürrü'l-Mensûr."
  }
}