{
  "surah": "**Ne Zaman**: Câsiye suresi Mekke döneminin son yıllarında inmiştir. İniş sırası olarak 65. suredir. Hâ-Mîm harfleriyle başlayan yedi surenin (Havâmîm grubu) beşincisidir. Duhân suresinden sonra, Ahkâf suresinden önce inmiştir.\n\n**Ana Tema**: Sure adını 28. ayetteki \"câsiye\" (diz çökmüş) kelimesinden alır; kıyamet günü tüm ümmetlerin diz çökerek hesap vereceği sahneyi tasvir eder. Temel konuları şunlardır: Allah'ın varlığının ve birliğinin kevnî (kozmik) delilleri, İsrâiloğulları'na verilen nimetler ve onların nankörlüğü, müşriklerin ahireti inkâr etmeleri, hevâsını (nefsini) ilah edinenlerin durumu ve kıyamet günü hesap.\n\n**Tarihsel Bağlam**: Mekke döneminin sonlarına doğru müşriklerle mücadele yoğunlaşmıştı. Kureyş müşrikleri ahireti, yeniden dirilmeyi ve hesap gününü tamamen inkâr ediyorlardı. \"Bizi ancak zaman (dehr) helâk eder\" (24. ayet) diyerek materyalist bir dünya görüşü benimsemişlerdi. Bu sure, onların bu inkârcı tutumlarına kozmolojik delillerle cevap vermiş ve kıyamet gününün kaçınılmazlığını hatırlatmıştır.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "14": "\"İman edenlere söyle, Allah'ın (azap) günlerini ummayanları bağışlasınlar.\" Bu ayet, Mekke döneminde müşriklerin Müslümanlara yaptığı baskı ve hakaretlere karşı sabır tavsiye etmek üzere inmiştir. Hz. Ömer'in rivayetine göre Müslümanlara hakaret eden müşriklere karşılık vermek isteyenler bu ayetle sabra yönlendirilmiştir. Bazı müfessirlere göre bu ayet daha sonra cihad ayetleriyle neshedilmiştir. Kaynak: Taberi, Câmiü'l-Beyân; Suyuti, ed-Dürrü'l-Mensûr.",
    "23": "\"Hevâsını (nefsânî arzularını) ilah edinen kimseyi gördün mü?\" Bu ayet, müşriklerin nefislerine taparcasına bağlanarak putlara kulluk etmelerini anlatır. İbn Abbas'a göre bu ayet, Kureyş müşriklerinin her yıl farklı bir puta tapma âdetlerine işaret eder; hoşlarına giden her taşı veya heykeli ilah edinirlerdi. Kalbî körlük, fiziksel körlükten daha ağır bir durum olarak tasvir edilmiştir. Kaynak: İbn Abbas rivayeti; İbn Kesir, Tefsir.",
    "24": "\"Hayat ancak bu dünya hayatımızdır; ölürüz ve yaşarız; bizi ancak zaman helâk eder\" dediler. Bu ayet, Mekke müşriklerinin materyalist dünya görüşünü aktarır. Dehriyye inancına sahip olanlar ahireti tamamen inkâr ediyorlardı. Hz. Peygamber bir hadiste \"Dehre (zamana) sövmeyin, çünkü Allah dehrdir (zamanı yaratan O'dur)\" buyurmuştur. Bu ayet, İslam öncesi Arap materyalizminin en net ifadelerinden biridir. Kaynak: Buhari, Edeb; Müslim, Elfâz; Taberi.",
    "28": "\"O gün her ümmeti diz çökmüş (câsiye) olarak görürsün.\" Surenin adını aldığı bu ayet, kıyamet gününü tasvir eder. Tüm milletler hesap meydanında diz çökerek bekleyeceklerdir. Katâde'ye göre \"câsiye\" dizleri üzerine çökmüş, korku ve endişeyle hesabını bekleyen kişidir. Herkesin amel defteri açılacak ve yaptıklarıyla yargılanacaktır. Kaynak: Taberi; Katâde rivayeti; İbn Kesir, Tefsir."
  }
}