{
  "surah": "**Ne Zaman**: Ahkâf suresi Mekke döneminde inmiştir. İniş sırası olarak 66. suredir. Hâ-Mîm serisi surelerin (40-46) sonuncusudur.\n\n**Ana Tema**: Sure, Kuran'ın hak oluşunu ispat, anne-babaya iyilik emri, Âd kavminin Ahkâf bölgesindeki helaki ve cinlerin Kuran dinlemesi konularını ele alır. Özellikle ebeveyne iyilik ayetleri (15-18) İslam ahlakının temel taşlarındandır.\n\n**Tarihsel Bağlam**: Mekke döneminin sonlarında, hem müşriklere karşı deliller sunma hem de Hz. Peygamber'e teselli verme amacı taşır. 10. ayet, Medine Yahudilerinden Abdullah b. Selâm'ın İslam'ı kabul etmesine de atıfta bulunularak yorumlanmıştır — ancak sure Mekkî'dir, dolayısıyla bu yorum tartışmalıdır. 29-32. ayetler, cinlerin Nahle vadisinde Kuran dinlemesini anlatır ve Cin suresi (72) ile paralel bir rivayettir.\n\n**Kaynak**: Buhârî, Tefsir; Müslim, Salât; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "10": "\"De ki: 'Eğer Kuran Allah katından ise ve siz onu inkâr etmişseniz, İsrailoğullarından bir şahit de onun benzerine şahitlik edip iman etmişken siz kibirlenmişseniz...'\" Bu ayet hakkında en meşhur rivayet Abdullah b. Selâm ile ilgilidir. Abdullah b. Selâm Medine'nin en büyük Yahudi alimiydi. İslam'ı kabul ettiğinde 'Ben Tevrat'ta Muhammed'in sıfatlarını okudum ve onun hak peygamber olduğunu biliyorum' demiştir. Hz. Peygamber onu Yahudilere sormadan önce bir odaya sakladı ve Yahudi alimlerine 'Abdullah b. Selâm hakkında ne dersiniz?' dedi. 'En alimimiz, en iyimizdir' dediler. Hz. Peygamber 'O Müslüman oldu' deyince 'O en kötümüzdür' dediler. Kaynak: Buhârî, Menâkıbü'l-Ensâr; İbn Abbas rivayeti; Taberi.",
    "15-18": "\"Biz insana anne babasına iyilik etmesini emrettik. Annesi onu zahmetle taşıdı ve zahmetle doğurdu. Taşıması ve sütten kesilmesi otuz aydır... 'Rabbim! Bana ve anne babama verdiğin nimete şükretmemi sağla.'\" Bu ayetler İslam'ın ebeveyne iyilik anlayışının en kapsamlı ifadesidir. İbn Abbas'a göre 'iyilik yapan çocuk' Hz. Ebu Bekir es-Sıddîk'tır — çünkü Ebu Bekir İslam'ı kabul edip anne babası da sonunda iman etmiştir. 'Otuz ay' ifadesi, hamilelik süresi ile emzirme süresini kapsar — Hanefi âlimleri bu ayetten hamileliğin asgari süresini (altı ay) çıkarmışlardır (30 ay - 24 ay emzirme = 6 ay). 17-18. ayetler ise ebeveynlerine 'Öf!' diyen ve ahireti inkâr eden evlatları kınar. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "29-32": "\"Hani cinlerden bir grubu Kuran dinlemek üzere sana yöneltmiştik. Kuran'ın huzuruna geldiklerinde birbirlerine 'Susun!' dediler. Kuran tamamlanınca uyarıcılar olarak kavimlerine döndüler. 'Ey kavmimiz! Biz Musa'dan sonra indirilen, kendinden öncekini doğrulayan, hakka ve dosdoğru yola ileten bir kitap dinledik.'\" Bu ayetler, Cin suresi (72) ile aynı olayı anlatır. İbn Abbas'a göre Hz. Peygamber Tâif dönüşünde Nahle vadisinde gece namazı kılarken Nusaybin cinleri gelip Kuran'ı dinlemişlerdir. Cinlerin 'Musa'dan sonra indirilen' demeleri, Tevrat'ı bildiklerini gösterir — bu cinler Yahudi inancına sahipti. Kavimlerine dönüp İslam'ı tebliğ etmişlerdir. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}