{
  "surah": "**Ne Zaman**: Muhammed suresi Medine döneminde inmiştir. İniş sırası olarak 95. suredir. Bedir Savaşı öncesinde veya hemen sonrasında nâzil olmuştur. 'Kıtâl suresi' (savaş suresi) olarak da adlandırılır.\n\n**Ana Tema**: Sure, savaş hükümlerini, esir muamelesini, münafıkların özelliklerini ve cennet tasvirlerini içerir. İman edenlerle inkâr edenler arasındaki fark açıkça ortaya konur. Savaş alanındaki kurallar ve esir politikası belirlenir.\n\n**Tarihsel Bağlam**: Medine'ye hicretten sonra Müslümanlar ile Mekke müşrikleri arasında savaş kaçınılmaz hale gelmişti. Bu sure, Müslümanlara savaş izni ve kurallarını veren ilk surelerden biridir. 4. ayette esir alma ve serbest bırakma hükümleri gelmiştir — fidye ile veya karşılıksız serbest bırakma. Bedir Savaşı'nda bu hüküm uygulanmış, esirlerden fidye alınmış veya karşılıksız serbest bırakılmışlardır. Münafıklar hakkındaki bölümler ise Medine'deki ikiyüzlülere atıftır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-3": "\"İnkâr edip Allah yolundan alıkoyanların amellerini Allah boşa çıkarmıştır. İman edip salih amel işleyenlerin ve Muhammed'e indirilene iman edenlerin — ki o Rablerinden gelen haktır — kötülüklerini örtmüş ve hallerini düzeltmiştir.\" İlk ayetler iman ile inkâr arasındaki keskin farkı koyar. İbn Abbas, 'Allah yolundan alıkoyanlar' ifadesinin Bedir'de Müslümanlara karşı savaşan Kureyş liderlerini kastettiğini söylemiştir. 'Muhammed'e indirilene iman' ifadesi, Hz. Peygamber'in adının Kuran'da açıkça geçtiği dört yerden biridir (3:144, 33:40, 47:2, 48:29). Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "4": "\"Kâfirlerle savaşta karşılaştığınızda boyunlarını vurun. Onları iyice bozguna uğratınca bağı sıkı tutun (esir alın). Sonra ya karşılıksız ya da fidye ile serbest bırakın.\" Bu ayet İslam'ın savaş hukukunun temel ayetidir. Esir alma ve muamele kurallarını belirler: savaş bitince esirler ya karşılıksız (menn) ya da fidye ile serbest bırakılır. Bedir'de Hz. Peygamber esirler hakkında ashabıyla istişare etmiş, Hz. Ebû Bekir fidye alınmasını, Hz. Ömer öldürülmelerini savunmuş, Hz. Peygamber Ebû Bekir'in görüşünü kabul etmiştir. Bazı esirlere okuma-yazma öğretme karşılığında serbest bırakma uygulanmıştır — İslam tarihinde ilk 'eğitimle fidye' uygulaması. Kaynak: Müslim, Cihad; Taberi; İbn Kesir.",
    "15": "\"Takva sahiplerine vaad edilen cennetin durumu şudur: Orada bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır.\" Bu ayet cennetin dört ırmağını tasvir eder. 'Bozulmayan su' dünya suyunun aksine hiç bozulmaz, 'tadı değişmeyen süt' hiç ekşimez, 'lezzet veren şarap' sarhoş etmez ve 'süzme bal' hiç bulanmaz. İbn Abbas, cennet nimetlerinin dünya karşılıklarına benzetildiğini ama gerçekte çok daha üstün olduğunu söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "20": "\"İman edenler 'Keşke bir sure indirilse!' derler. Hükmü kesin bir sure indirilip de onda savaş zikredilince, kalplerinde hastalık olanların ölüm baygınlığına girmiş kimse gibi sana baktıklarını görürsün.\" Bu ayet münafıkları teşhir eder: barış zamanında 'savaşsak ya!' derler, savaş emri gelince korkup geri çekilirler. İbn Kesir, münafıkların en belirgin özelliğinin söz ile amel arasındaki tutarsızlık olduğunu söylemiştir. Bu tasvir, Medine'deki münafık grubun psikolojisini çarpıcı şekilde yansıtır. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}