{
  "surah": "**Ne Zaman**: Fetih suresi Medine döneminde, Hudeybiye Antlaşması (H.6/M.628) dönüşünde inmiştir.\n\n**Ana Tema**: Hudeybiye Antlaşması'nın \"apaçık fetih\" olarak nitelendirilmesi, Rıdvan Biati, Mekke'nin fethinin müjdesi.\n\n**Tarihsel Bağlam**: Görünürde dezavantajlı bir antlaşma olan Hudeybiye'nin aslında büyük bir zafer olduğu açıklanır.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "verses": {
    "1-3": "'Biz sana apaçık bir fetih verdik.' Hudeybiye Antlaşması (H.6/M.628). Görünürde Müslümanların aleyhine olan bu antlaşma Hz. Peygamber tarafından 'fetih' olarak nitelendirildi. Buhari, Müslim.",
    "4-5": "Müminlerin kalbine sekinet (huzur) indirilmesi. İmanlarına iman katmaları için Allah kalplerine sekinet indirdi.",
    "10": "'Sana biat edenler ancak Allah'a biat etmiştir.' Bey'atü'r-Rıdvan; Hudeybiye'de bir ağacın altında 1400 sahabi ölümüne biat etti. Buhari.",
    "11-12": "Hudeybiye'ye katılmayıp geride kalan bedeviler. Ailelerini ve mallarını bahane ederek seferden geri kaldılar; sonra ganimet olunca katılmak istediler.",
    "15-16": "Ganimet peşinde koşanlar ve savaş imtihanı. Geri kalanlar ganimet paylaşımına katılmak istediğinde, önce savaşa çağrılarak imtihan edildiler.",
    "18-19": "Rıdvan biatı. 'Andolsun ki o ağacın altında sana biat ederlerken Allah müminlerden razı oldu.' Kalplerine sekinet indirdi ve yakın bir fetih (Hayber) müjdeledi. Buhari.",
    "20": "Ganimet vaadi ve Hayber'in fethi. Allah birçok ganimet vaad etti ve bunu acele olarak verdi.",
    "24-25": "Mekke'de müşriklerin Müslümanları engellemesi. Fetih öncesinde savaşın önlenmesi; Mekke'deki gizli Müslümanlara zarar gelmemesi için Allah savaşı engelledi.",
    "26": "Müşriklerin cahiliye hamiyeti ile Müslümanların kalbine indirilen sekinet karşılaştırması. Müşrikler kibirlendiler, Allah ise müminlere huzur ve takva sözünü ilham etti.",
    "27": "Hz. Peygamber'in Mescid-i Haram'a gireceği rüyası. 'Andolsun Allah Resulüne rüyayı hak olarak doğruladı; güvenlik içinde başlarınızı tıraş etmiş ve kısaltmış olarak gireceksiniz.' Hudeybiye dönüşünde müjde olarak indi.",
    "29": "'Muhammed Allah'ın elçisidir. Onunla birlikte olanlar kafirlere karşı çetin, birbirlerine merhametlidir.' Sahabelerin rükuda, secdede, Allah'ın lütfunu ve rızasını aradıkları tasvir edilir. Tevrat ve İncil'deki benzerleri zikredilir."
  }
}