{
  "surah": "**Ne Zaman**: Fetih suresi Medine döneminde, Hudeybiye Antlaşması (H.6/M.628) dönüşünde yolda iken inmiştir. İniş sırası olarak 111. suredir.\n\n**Ana Tema**: Sure, Hudeybiye Antlaşması'nın 'apaçık bir fetih' olduğunu bildirir. Rıdvan Biati, münafık ve bedevîlerin geri kalması, Mekke'nin fethinin müjdesi ve sahabelerin üstün vasıfları anlatılır.\n\n**Tarihsel Bağlam**: H.6 yılında Hz. Peygamber 1400 sahabiyle umre niyetiyle Mekke'ye gitti. Müşrikler onları Hudeybiye'de durdurdu. Uzun müzakereler sonunda görünürde Müslümanların aleyhine bir antlaşma yapıldı: (1) O yıl umre yapılmayacak, gelecek yıl üç gün kalınacak, (2) Mekke'den kaçıp Müslümanlara sığınan iade edilecek ama Medine'den Mekke'ye gidenler iade edilmeyecek, (3) On yıl savaşılmayacak. Hz. Ömer 'Biz hak üzere değil miyiz?' diye itiraz etti. Ancak dönüş yolunda bu sure nâzil oldu ve antlaşmanın 'apaçık fetih' olduğu bildirildi. Hz. Peygamber 'Bu gece bana dünya ve içindekilerden daha değerli bir sure indi' buyurdu. İki yıl içinde barış ortamında İslam hızla yayıldı ve H.8'de Mekke fethedildi.\n\n**Kaynak**: Buhârî, Şurûtu'l-Cihâd ve Tefsir; Müslim, Cihâd; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; İbn Hişam, Sîre.",
  "verses": {
    "1-3": "\"Biz sana apaçık bir fetih verdik. Ta ki Allah senin geçmiş ve gelecek günahını bağışlasın, sana olan nimetini tamamlasın ve seni dosdoğru yola iletsin.\" Hudeybiye Antlaşması (H.6/M.628) zahiren Müslümanların aleyhine görünüyordu. Ancak Hz. Peygamber bunu 'fetih' olarak nitelendirdi. İbn Mes'ûd, 'Siz Mekke'nin fethini fetih sayarsınız ama biz asıl fethi Hudeybiye sayardık' demiştir. Çünkü barış ortamı İslam'ın yayılmasını sağlamıştır — iki yıl içinde Müslümanların sayısı önceki on sekiz yılın toplamından fazla olmuştur. Kaynak: Buhârî, Şurût; İbn Mes'ûd rivayeti; Taberi; İbn Kesir.",
    "10": "\"Sana biat edenler ancak Allah'a biat etmiştir. Allah'ın eli onların ellerinin üzerindedir.\" Bey'atü'r-Rıdvân: Hudeybiye'de osman b. Affân'ın öldürüldüğü haberi gelince Hz. Peygamber bir ağacın altında 1400 sahabiyi ölümüne biata çağırdı. Her biri 'kaçmayacağına' söz verdi. Allah bu biattan razı olduğunu bildirdi (18. ayet). Selmâ b. el-Ekvâ', 'O gün Hz. Peygamber'in sağ eliyle biat ettim' demiştir. Bu ağaç daha sonra Hz. Ömer döneminde kesilmiştir — insanların onu kutsallaştırmasını engellemek için. Kaynak: Buhârî, Megâzî; Müslim; Taberi; İbn Kesir.",
    "18-19": "\"Andolsun ki o ağacın altında sana biat ederlerken Allah müminlerden razı oldu. Kalplerinde olanı bildi, onlara sekînet (huzur) indirdi ve onlara yakın bir fetih (Hayber) verdi.\" Rıdvân biatına katılanlar İslam tarihinin en şerefli neslidir. Hz. Peygamber 'Bu ağacın altında biat edenlerden hiçbiri cehenneme girmez' buyurmuştur (Müslim). 'Yakın fetih' — müfessirlerin çoğunluğuna göre Hayber'in fethidir (H.7); bu fetihle büyük ganimet elde edilmiştir. Kaynak: Müslim, Fedâilü's-Sahâbe; Taberi; İbn Kesir.",
    "27": "\"Andolsun Allah Resulüne rüyayı hak olarak doğruladı. Allah dilerse güvenlik içinde, başlarınızı tıraş etmiş ve kısaltmış olarak Mescid-i Haram'a gireceksiniz.\" Hz. Peygamber Hudeybiye'ye gitmeden önce rüyasında Kâbe'yi tavaf ettiğini görmüştü. Ashabından bazıları 'Rüya gerçekleşmedi' diye düşündüler. Hz. Ebû Bekir 'Peygamber bu yıl mı dedi?' diye sordu. Ertesi yıl (H.7) umre yapıldı, H.8'de ise Mekke tamamen fethedildi. Kaynak: Buhârî, Tefsir; Taberi; İbn Kesir.",
    "29": "\"Muhammed Allah'ın elçisidir. Onunla birlikte olanlar kâfirlere karşı çetin, birbirlerine merhametlidir. Onları rükûda, secdede, Allah'ın lütfunu ve rızasını ararken görürsün. Yüzlerinde secde izinden nişanları vardır.\" Bu ayet sahabelerin vasıflarını özetler ve Tevrat ile İncil'deki benzerlerine atıf yapar. 'Secde izinden nişan' — müfessirlerin çoğunluğuna göre ahiretteki nurlu yüzlerdir, bazılarına göre dünyada çok secde edenlerin alınlarındaki izdir. İbn Kesir, bu ayetin sahabelere en kapsamlı övgü olduğunu söylemiştir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî."
  }
}