{
  "surah": "**Ne Zaman**: Hucurat suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Edep kuralları (Peygamber'in huzurunda), gıybet, alay, zan, tecessüs yasağı, kardeşlik, insanların eşitliği.\n\n**Tarihsel Bağlam**: Çeşitli toplumsal sorunlar ve edep eksiklikleri üzerine inmiştir.\n\n**Kaynak**: Vahidi; Buhari; Suyuti.",
  "verses": {
    "1": "'Ey iman edenler, Allah'ın ve Resulünün önüne geçmeyin.' Kurban bayramında bazı sahabelerin Hz. Peygamber'den önce kurban kesmesi üzerine indi. Bir rivayete göre Hz. Peygamber konuşurken sözünü kesen sahabeler hakkında. Buhari; Vahidi.",
    "2": "Hz. Peygamber'in yanında sesini yükseltme yasağı. Hz. Ebu Bekir ve Hz. Ömer bir kabile reisi tayininde yüksek sesle tartışmışlardı. Buhari.",
    "3": "Sesini alçaltanların mükafatı. Hz. Peygamber'in huzurunda sesini kısanlar, Allah'ın kalplerini takva ile imtihan ettiği kimselerdir; onlara mağfiret ve büyük mükafat vardır.",
    "4-5": "Hücrelerin arkasından bağıranlar. Temim kabilesi heyeti Hz. Peygamber'in odalarının dışından 'Ya Muhammed, çık yanımıza!' diye bağırdılar. Bu kaba davranış üzerine ayetler indi. Taberi; Vahidi.",
    "6": "Haber doğrulama emri (tesebbüt). Velid b. Ukbe, Beni Mustalık kabilesinin zekat vermeyi reddettiğini yanlış haber olarak getirdi. Hz. Peygamber ordu hazırladı; gerçek ortaya çıkınca bu ayet indi. Taberi; Vahidi.",
    "9": "İki Müslüman grup çatışırsa aralarını bulma emri. Evs ve Hazrec kabileleri arasında çıkan bir tartışma üzerine indi. Zulmedene karşı savaşılması, barışa dönerlerse adaletle sulh yapılması emredildi.",
    "10": "'Müminler ancak kardeştir; kardeşlerinizin arasını düzeltin.' İslam kardeşliğinin temel prensibi.",
    "11": "Alay etme ve lakap takma yasağı. Bir rivayete göre Sabit b. Kays'ın annesinin soyu hakkında alay edilmesi; bir rivayete göre bazı kadınların diğer kadınlarla alay etmesi üzerine indi. Vahidi.",
    "12": "Su-i zan (kötü zan), tecessüs (casusluk) ve gıybet yasağı. 'Biriniz ölü kardeşinin etini yemekten hoşlanır mı?' teşbihiyle gıybetin çirkinliği anlatıldı.",
    "13": "'Ey insanlar, sizi bir erkek ve kadından yarattık; sizi milletlere ve kabilelere ayırdık ki tanışasınız. Allah katında en üstününüz en takvalınızdır.' Mekke fethinde Hz. Bilal-i Habeşi'nin Kabe'nin üzerinde ezan okuması üzerine ırkçı tepkiler veren bazı Kureyşlilere cevap olarak indi. Tirmizi; Vahidi."
  }
}