{
  "surah": "**Ne Zaman**: Hucurât suresi Medine döneminde inmiştir. İniş sırası olarak 106. suredir. H.9 (M.630) yılında, heyetler yılında çeşitli olaylar üzerine nâzil olmuştur.\n\n**Ana Tema**: Sure, İslam toplumunun temel edep kurallarını ve ahlâk ilkelerini belirler: Hz. Peygamber'in huzurunda edep, haber doğrulama (tesebbüt), Müslümanlar arası barış, alay-gıybet-zan yasağı ve insanlığın eşitliği. 'İslam'ın sosyal anayasası' olarak nitelendirilir.\n\n**Tarihsel Bağlam**: H.9 yılı 'Heyetler Yılı'dır (Âmü'l-Vüfûd) — Arap kabileleri birbiri ardına Medine'ye gelip İslam'ı kabul ediyorlardı. Bu dönemde toplumsal düzen ve edep kurallarına duyulan ihtiyaç artmıştı. Temîm kabilesi heyeti Hz. Peygamber'in odalarının arkasından bağırarak 'Ya Muhammed, çık yanımıza!' diye seslenmişlerdi — bedevî kaba davranışlarına karşı edep ayetleri indi. Hz. Ebû Bekir ve Hz. Ömer'in kabile reisi tayininde yüksek sesle tartışmaları üzerine 'sesinizi alçaltın' ayeti indi. Velîd b. Ukbe'nin yanlış istihbaratı üzerine 'haber doğrulama' emri geldi.\n\n**Kaynak**: Buhârî, Tefsir ve Edeb; Müslim, Birr; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-2": "\"Ey iman edenler! Allah'ın ve Rasulü'nün önüne geçmeyin, Allah'tan korkun... Seslerinizi Peygamber'in sesinin üstüne çıkarmayın.\" İbn Abbas'a göre bazı sahabeler Kurban bayramında Hz. Peygamber'den önce kurban kesmişlerdi, bunun üzerine 1. ayet indi. 2. ayet ise Hz. Ebû Bekir ve Hz. Ömer'in kabile reisi tayininde yüksek sesle tartışmaları üzerine inmiştir. Bu ayetten sonra Hz. Ebû Bekir 'Vallahi artık Rasulullah'ın yanında fısıltıyla konuşacağım' demiştir. Hz. Ömer de sesini o kadar kısmıştır ki bazen Hz. Peygamber 'Ne diyorsun?' diye sormak zorunda kalmıştır. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi.",
    "4-5": "\"Hücrelerin arkasından sana bağıranların çoğu aklı ermez kimselerdir. Senin yanına çıkıncaya kadar sabretselerdi kendileri için daha hayırlı olurdu.\" Temîm kabilesi heyeti (el-Akra' b. Hâbis ve Uyeyne b. Hısn dahil) Hz. Peygamber'in öğle uykusu sırasında odalarının arkasından bağırarak çağırmışlardı. Bu kaba davranış, bedevî toplumun edep kurallarına alışmaması gereken bir dönemdi. İbn Kesir, bu ayetin 'peygambere saygı göstermenin iman gereği' olduğunu öğrettiğini söylemiştir. Kaynak: Tirmizi, Tefsir; Vahidi; Taberi; İbn Kesir.",
    "6": "\"Ey iman edenler! Bir fâsık size haber getirirse onu araştırın (tesebbüt edin); bilmeden bir topluluğa zarar verip yaptığınıza pişman olmayasınız.\" Velîd b. Ukbe, Hz. Peygamber tarafından Benî Mustaliḳ kabilesinden zekât toplamaya gönderilmişti. Kabile onu karşılamaya çıktı, Velîd uzaktan silâhlı insanları görünce korkup geri döndü ve 'Onlar zekât vermeyi reddedip beni öldürmek istediler' diye haber verdi. Hz. Peygamber ordu hazırladı; ancak kabile heyeti gelip 'Biz zekâtı vermek için bekliyorduk' dedi. Bunun üzerine 'haber doğrulama' emri indi. Bu ayet, İslam'ın medya ahlâkı ve habercilik ilkelerinin temelini oluşturur. Kaynak: Tirmizi, Tefsir; Vahidi; Taberi; İbn Kesir.",
    "12": "\"Ey iman edenler! Zandan çok sakının, çünkü zannın bir kısmı günahtır. Tecessüs etmeyin, birbirinizi gıybet etmeyin. Biriniz ölmüş kardeşinin etini yemekten hoşlanır mı?\" Bu ayet üç büyük toplumsal günahı yasaklar: (1) Su-i zan — insanlar hakkında kötü düşünmek, (2) Tecessüs — başkalarının özel hallerini araştırmak, (3) Gıybet — arkasından konuşmak. 'Ölü kardeşin etini yemek' benzetmesi gıybetin çirkinliğini en çarpıcı şekilde ifade eder. Hz. Peygamber 'Gıybet nedir bilir misiniz? Kardeşin hakkında hoşlanmayacağı şeyi söylemendir. Doğru olsa bile gıybettir; yanlışsa iftiradır' buyurmuştur (Müslim). Kaynak: Müslim, Birr; Taberi; İbn Kesir.",
    "13": "\"Ey insanlar! Biz sizi bir erkek ve bir kadından yarattık, sizi milletlere ve kabilelere ayırdık ki tanışasınız. Allah katında en üstününüz en çok takva sahibi olanınızdır.\" Bu ayet İslam'ın 'insanlık eşitliği' ilkesinin en açık ifadesidir. Mekke fethinde Hz. Bilâl-i Habeşî Kâbe'nin üzerinde ezan okuduğunda bazı Kureyşliler 'Bu siyah köle Kâbe'nin üzerinde mi ezan okuyor!' diye itiraz ettiler. Attâb b. Esîd 'Allah babamı bu günü görmeden öldürdüğüne şükürler olsun' dedi. Bunun üzerine bu ayet indi. Hz. Peygamber Vedâ Hutbesi'nde bu ilkeyi teyit etmiştir: 'Arabın Arap olmayana, beyazın siyaha üstünlüğü yoktur; üstünlük ancak takva iledir.' Kaynak: Tirmizi, Tefsir; Ahmed, Müsned; Vahidi; Taberi; İbn Kesir."
  }
}