{
  "surah": "**Ne Zaman**: Maide suresi Medine döneminin sonlarında (H.6-10 arası) inmiştir. Son inen surelerden biridir.\n\n**Ana Tema**: Helal-haram gıdalar, Ehli Kitap ile ilişkiler, akidler/sözleşmeler, ceza hukuku.\n\n**Tarihsel Bağlam**: Hudeybiye Antlaşması ve Mekke'nin fethi döneminde toplumsal düzenin tamamlanması. \"Bugün dininizi tamamladım\" ayeti Veda Haccı'nda inmiştir.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "verses": {
    "1-2": "Akitlere bağlılık ve helal-haram gıda kuralları. \"Ey iman edenler, akitlerinizi yerine getirin.\" Hayvan türlerinden helal ve haram olanlar, ihramda avlanma yasağı açıklandı.",
    "3": "\"Bugün sizin için dininizi tamamladım, üzerinizdeki nimetimi tamamladım ve sizin için din olarak İslam'ı seçtim.\" Veda Haccı'nda Arefe günü (9 Zilhicce H.10/M.632) Arafat'ta nazil olan son hüküm ayetlerinden. Hz. Ömer bu ayeti duyunca ağladı. Kaynak: Buhari, Müslim.",
    "5": "Ehli Kitab kadınlarıyla evlilik ve yemeklerini yeme izni. \"Kendilerine kitap verilenlerin yiyecekleri size helal, sizin yiyecekleriniz de onlara helaldir.\" Ehli Kitab'ın iffetli kadınlarıyla evlilik izni.",
    "6": "Abdest ve teyemmüm hükümleri. Namaz için abdest alma şekli ve su bulunamadığında temiz toprakla teyemmüm yapma izni detaylı olarak açıklandı.",
    "8": "Adalette tarafsızlık emri. \"Bir topluluğa olan kininiz sizi adaletsizliğe sevk etmesin.\" Her durumda adil olma zorunluluğu.",
    "13-14": "Yahudi ve Hristiyanların ahitlerini bozmaları. İsrailoğulları'ndan alınan söz ve Hristiyanlardan alınan misakın bozulması kınandı.",
    "15-16": "Ehli Kitab'a Kuran'la aydınlatma ve doğru yola davet. \"Kitab ehlinden Tevrat ve İncil'de gizledikleri şeylerin çoğunu açıklayan elçimiz gelmiştir.\"",
    "27-31": "Habil-Kabil kıssası. İnsanlık tarihindeki ilk cinayet. Habil \"Sen beni öldürmek için elini uzatsan da ben seni öldürmek için elimi uzatmam\" dedi. Kabil kardeşini öldürdükten sonra cesedi nasıl gömeceğini bir kargadan öğrendi.",
    "32": "\"Kim bir cana kıymamış veya yeryüzünde bozgunculuk yapmamış birisini öldürürse bütün insanları öldürmüş gibidir. Kim de bir canı kurtarırsa bütün insanları kurtarmış gibidir.\" İslam'ın insan hayatına verdiği değerin en güçlü ifadesi.",
    "33-34": "Hirabe (yol kesme, eşkıyalık) cezaları. Ureyne kabilesinden bir grup Müslüman olduklarını söyleyip Medine'ye geldiler, hastalandıklarında deve sütüyle tedavi edildiler, iyileştikten sonra çobanı öldürüp develeri çalarak kaçtılar. Ağır cezalar belirlendi. Kaynak: Buhari, Müslim.",
    "38-39": "Hırsızlık cezası (el kesme). Hırsızlığın cezası olarak el kesilmesi hükmü verildi. Ancak tövbe edip ıslah olanların Allah tarafından bağışlanacağı da bildirildi.",
    "41-43": "Yahudi kabilelerinin Hz. Peygamber'e hüküm sorduktan sonra kararı beğenmemeleri. Zina eden Yahudi çift hakkında Tevrat'taki recm cezasını gizleyip Hz. Peygamber'den daha hafif bir ceza almak istediler. Hz. Peygamber Tevrat'ı getirtti ve gerçek hükmü ortaya çıkardı.",
    "44-50": "\"Allah'ın indirdiğiyle hükmetmeyenler...\" Tevrat'taki hükümleri değiştirenler kınandı. Sırasıyla kafir (44), zalim (45) ve fasık (47) olarak nitelendirildiler.",
    "51": "Yahudi ve Hristiyanları veliler (koruyucu dostlar) edinme yasağı. Ubade b. Samit Yahudi müttefiklerinden ayrıldığını ilan etti, münafık Abdullah b. Ubey ise \"Ben Yahudi dostlarımdan vazgeçemem\" dedi. Bu ayet bu olay üzerine nazil oldu.",
    "55-56": "\"Sizin dostunuz (veliniz) ancak Allah, O'nun Resulü ve iman edenlerdir.\" Müminlerin gerçek dayanışma ve dostluk kaynağı belirlendi.",
    "67": "Tebliğ ayeti. \"Ey Peygamber, Rabbinden sana indirileni tebliğ et. Eğer yapmazsan O'nun elçiliğini yapmamış olursun. Allah seni insanlardan koruyacaktır.\" Bazı rivayetlerde Gadir Hum olayıyla (H.10) ilişkilendirilir.",
    "82-83": "Habeşistan (Etiyopya) Hristiyanlarının İslam'a yakınlığı. \"İman edenlere en yakın olarak Hristiyanları bulursun.\" Necaşi ve Habeşistan'daki rahip ve keşişlerin Kuran dinleyince ağlamaları.",
    "87-88": "Helal nimetleri kendilerine haram kılma yasağı. Bazı sahabeler aşırı zühdden yemek, evlilik gibi helal nimetleri bırakmak istedi. Hz. Peygamber \"Ben de namaz kılar, uyurum; oruç tutar, yerim; evlenirim. Benim sünnetimden yüz çeviren benden değildir\" buyurdu.",
    "89": "Yemin kefareti hükümleri. Yanlışlıkla veya bilerek yapılan yeminlerin kefareti: 10 yoksulu doyurmak veya giydirmek, ya da bir köle azat etmek. Bunlara gücü yetmeyenin üç gün oruç tutması.",
    "90-91": "İçki ve kumar yasağının kesin ve nihai olarak yasaklanması (üçüncü ve son aşama). Hz. Hamza sarhoşken Hz. Ali'nin develerini kesmiş, bunun üzerine içkinin zararları iyice anlaşılmıştı. \"İçki, kumar, dikili taşlar ve fal okları şeytan işi pisliklerdir, bunlardan kaçının.\" Kaynak: Buhari, Müslim.",
    "93": "Yasak gelmeden önce içki içen sahabelerin durumu. \"İman edip salih amel işleyenlere daha önce tattıklarından dolayı günah yoktur\" buyurularak yasak öncesi dönemdeki içki tüketimi affedildi.",
    "94-96": "İhramda avlanma yasağı. Kara avı ihramda yasaklandı, deniz avı serbest bırakıldı. İhramda bilerek avlanmanın kefareti belirlendi.",
    "101-102": "Gereksiz soru sorma yasağı. Sahabeler sürekli yeni hükümler getiren sorular sordukça \"Ey iman edenler, size açıklandığında hoşunuza gitmeyecek şeyleri sormayın\" ayeti nazil oldu. Bir adam \"Babam kim?\" diye bile sormuştu. Hz. Peygamber \"Siz de İsrailoğulları gibi çok soru sormayın\" buyurdu.",
    "105": "\"Ey iman edenler, kendi nefislerinize bakın. Siz doğru yolda olduğunuzda sapıtan kimse size zarar vermez.\" Emri bil ma'ruf (iyiliği emretme) görevini ihmal etmemek kaydıyla kişisel sorumluluk vurgulandı.",
    "106-108": "Vasiyette şahitlik hükümleri. Yolculuk sırasında ölüm tehlikesi halinde vasiyetin nasıl yapılacağı ve şahitlerin nasıl seçileceği belirlendi.",
    "109-115": "Kıyamet günü peygamberlerin sorgulanması. Hz. İsa'nın havarilerin Allah'tan bir \"maide\" (sofra) talebi. Havariler iman etmek için gökten sofra indirmesini istediler. Hz. İsa dua etti ve sofra indirildi, ancak bundan sonra inkâr edenin ağır cezalandırılacağı bildirildi.",
    "116-120": "Hz. İsa'nın ahirette Allah'a hitabı: \"Ben onlara ancak senin emrettiğini söyledim: Rabbim ve Rabbiniz olan Allah'a kulluk edin.\" Hz. İsa'nın insanlara kendisine tapmayı emretmediğini beyan etmesi. Hristiyanlığın teslis (üçleme) inancının reddi."
  }
}