{
  "surah": "**Ne Zaman**: Kâf suresi Mekke döneminde inmiştir. İniş sırası olarak 34. suredir.\n\n**Ana Tema**: Sure, öldükten sonra dirilişi inkâr edenlere cevap verir. Yaratılış delilleri, önceki kavimlerin helâki, insanın yaratılışı, yazıcı melekler (Kirâmen Kâtibîn), ölüm anı, kıyamet ve cennet-cehennem tasvirleri anlatılır.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu sureyi bayram (Ramazan ve Kurban) hutbelerinde sık sık okurdu. Ümmü Hişâm bint Hârise, 'Ben Kâf suresini Hz. Peygamber'in her Cuma hutbesinde okumasından ezberledim' demiştir (Müslim). Bu sure Mekke müşriklerinin 'Biz öldükten ve toprak olduktan sonra mı diriltileceğiz?' itirazına cevap olarak inmiştir. Sure özellikle 'şah damarından yakınlık' ve 'yazıcı melekler' kavramlarıyla tanınır.\n\n**Kaynak**: Müslim, Cuma ve Îdeyn; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-5": "\"Kâf. Şanlı Kuran'a andolsun. Hayır, onlar aralarından bir uyarıcının gelmesine şaştılar da inkârcılar 'Öldükten ve toprak olduktan sonra mı? Bu uzak (imkânsız) bir dönüştür!' dediler.\" Müşrikler ölümden sonra dirilişi akla aykırı buluyorlardı. Allah cevap olarak yerin altındakileri bildiğini ve her şeyi kayıt altında tuttuğunu bildirir. İbn Abbas, 'Kâf' harfinin Kâf Dağı'na işaret ettiğini söylemiştir. Mücâhid ise bunun Kuran'ın isimlerinden biri olduğunu belirtmiştir. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi; İbn Kesir.",
    "16": "\"Andolsun insanı biz yarattık ve nefsinin ona ne fısıldadığını biliriz. Biz ona şah damarından daha yakınız.\" Bu ayet Allah'ın insana olan yakınlığını en çarpıcı şekilde ifade eder. 'Şah damarı' (hablu'l-verîd) boyundaki ana atardamardır — insanın en hayati damarı. Allah insanın iç dünyasını, düşüncelerini ve niyetlerini her şeyden daha iyi bilir. İbn Kesir, bu yakınlığın 'ilim ve kudret' yakınlığı olduğunu, mekân yakınlığı olmadığını açıklamıştır. Bu ayet tasavvufta da çok önemli bir yere sahiptir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "17-18": "\"İnsanın sağında ve solunda oturmuş iki alıcı (melek) vardır. O bir söz söylemeye dursun, yanında hazır bir gözcü mutlaka vardır.\" 'Kirâmen Kâtibîn' (şerefli yazıcılar) olarak bilinen bu melekler insanın her sözünü ve amelini kaydeder. İbn Abbas'a göre sağdaki melek iyilikleri, soldaki kötülükleri yazar. Sağdaki melek soldakine 'Bekle, belki tövbe eder' der — kötülükler hemen yazılmaz, iyilikler ise anında yazılır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "38": "\"Andolsun biz gökleri, yeri ve ikisi arasındakileri altı günde yarattık; bize hiçbir yorgunluk dokunmadı.\" Bu ayet doğrudan Yahudi ve Hristiyan geleneğindeki 'Allah yedinci gün dinlendi' (Tekvin 2:2) inancını reddeder. İkrime, bu ayetin Medine Yahudilerinin 'Allah cumartesi dinlendi' iddiasına cevap olduğunu söylemiştir. Allah'ın yaratmasının hiçbir zorluk ve yorgunluk gerektirmediği vurgulanır. Kaynak: İkrime rivayeti; Taberi; İbn Kesir.",
    "39-40": "\"Rabbini, güneşin doğmasından önce ve batmasından önce hamd ile tesbih et. Gecenin bir kısmında ve secdelerin ardından da tesbih et.\" Bu ayet beş vakit namazın vaktilerine işaret eder: sabah namazı (güneş doğmadan önce), ikindi namazı (batmadan önce), yatsı namazı (gecenin bir kısmında) ve nafileler (secdelerin ardından). Hz. Peygamber gece namazına (teheccüd) çok düşkündü. Cerîr b. Abdullah, 'Hz. Peygamber bu ayeti okur ve gece namazına teşvik ederdi' demiştir. Kaynak: Cerîr rivayeti; Taberi; İbn Kesir."
  }
}