{
  "surah": "**Ne Zaman**: Zâriyât suresi Mekke döneminde inmiştir. İniş sırası olarak 67. suredir. Mekke'nin orta-son dönemine ait olup tevhid, ahiret ve yaratılış amacı gibi temel konuları işler.\n\n**Ana Tema**: Sure adını ilk ayetteki \"zâriyât\" (rüzgârlar, saçıp savuranlar) kelimesinden alır. Dört kozmik güce yemin ederek başlar (rüzgârlar, bulutlar, gemiler, melekler) ve kıyametin gerçekliğini bildirir. Hz. İbrahim'in misafir melekleri, Lût kavminin helâki, Hz. Musa ve Firavun, Âd ve Semûd kıssaları anlatılır. \"Ben cinleri ve insanları ancak bana kulluk etsinler diye yarattım\" (56. ayet) ayeti bu surededir ve İslam'da yaratılış felsefesinin temel ayetlerinden biridir.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler kıyameti inkâr ediyor, Hz. Peygamber'in davetini alaya alıyorlardı. Bu sure, kozmik delillerle Allah'ın kudretini, geçmiş kavim kıssalarıyla inkârcıların akıbetini ve yaratılışın amacını ortaya koyarak kapsamlı bir tevhid mesajı verir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Kurtubi, el-Câmi'.",
  "verses": {
    "1-6": "\"Saçıp savuranlara (rüzgârlara), yük taşıyanlara (bulutlara), kolayca süzülenlere (gemilere), iş bölüştürenlere (meleklere) yemin olsun ki size vadedilen (kıyamet) mutlaka doğrudur.\" Bu ayetlerde dört kozmik güce yemin edilir. Hz. Ali'nin rivayetine göre \"zâriyât\" rüzgârlar, \"hâmilât\" bulutlar, \"câriyât\" gemiler, \"mukassimât\" ise meleklerdir. Her yemin, Allah'ın kudretinin farklı bir delilini göstererek kıyametin gerçekliğini pekiştirir. İbn Mes'ûd ve İbn Abbas bu tefsiri destekler. Kaynak: Hz. Ali rivayeti; İbn Abbas; Taberi; Suyuti.",
    "24-37": "\"İbrahim'in ağırlanan misafirlerinin haberi sana geldi mi?\" Hz. İbrahim'e melek kılığında gelen misafirlerin kıssası anlatılır. İbrahim onlara kızarmış bir buzağı ikram etti, ancak yemediklerini görünce korktu. Melekler onu teskin ederek yaşlı eşi Sâre'ye bir oğul müjdeledi. Sâre yüzüne vurarak \"Ben kısır bir kocakarıyım\" dedi. Ardından melekler Lût kavminin helâk edileceğini bildirdiler. Hz. Lût'un karısı hariç iman edenler kurtarıldı, kavim taş yağmuruyla helâk edildi. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "56": "\"Ben cinleri ve insanları ancak bana kulluk (ibadet) etsinler diye yarattım.\" Bu ayet, Kuran'ın en temel ayetlerinden biri olup yaratılışın amacını tek cümlede özetler. İbn Abbas \"li-ya'budûn\" (kulluk etsinler) ifadesini \"li-ya'rifûn\" (tanısınlar, bilsinler) olarak tefsir etmiştir; yani yaratılışın amacı Allah'ı tanımak ve O'na kulluk etmektir. Mücâhid de aynı görüştedir. Bu ayet, müşriklerin putlara tapma ve dünya zevklerine dalma hayatlarına karşı insanın asıl varoluş amacını hatırlatır. Kaynak: İbn Abbas rivayeti; Mücâhid; İbn Kesir; Taberi."
  }
}