{
  "surah": "**Ne Zaman**: Tûr suresi Mekke döneminde inmiştir. İniş sırası olarak 76. suredir.\n\n**Ana Tema**: Sure, Tûr Dağı'na, yazılmış kitaba, Beytü'l-Ma'mûr'a (gökteki Kâbe), yükseltilmiş tavana (gök) ve kaynayan denize yemin ederek başlar. Kıyamet azabının kaçınılmaz olduğu bildirilir. Cennet nimetleri tasvir edilir. Müşriklerin Hz. Peygamber'e yönelttiği 'kahin, şair, mecnun' suçlamaları tek tek çürütülür.\n\n**Tarihsel Bağlam**: Tûr suresi, Mekke müşriklerinin Hz. Peygamber hakkındaki tüm iddialarına tek tek cevap veren benzersiz bir suredir. Hz. Peygamber'i 'kahin, şair, deli veya uydurukçu' olarak itham ediyorlardı. Sure, bunların her birine mantıksal sorularla cevap verir. Cübeyr b. Mut'im, henüz Müslüman olmadığı dönemde Hz. Peygamber'in akşam namazında bu sureyi okuduğunu duymuş ve 'Kalbim neredeyse yerinden çıkacaktı' demiştir. Bu olay, Kuran'ın müşrikler üzerindeki etkisini gösterir.\n\n**Kaynak**: Buhârî, Tefsir ve Megâzî; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-8": "\"Tûr'a yemin olsun. Yazılmış kitaba. Yayılmış ince deri üzerine. Beytü'l-Ma'mûr'a. Yükseltilmiş tavana. Kaynayan denize. Rabbinin azabı mutlaka gerçekleşecektir. Onu savacak hiç kimse yoktur.\" Altı yeminle başlayan sure, azabın kesinliğini vurgular. 'Tûr' Hz. Musa'ya vahyin geldiği dağdır. İbn Abbas'a göre 'Beytü'l-Ma'mûr' yedinci gökteki ibadethanedir — her gün yetmiş bin melek orada ibadet eder ve bir daha dönmez. Hz. Peygamber Miraç gecesinde Beytü'l-Ma'mûr'u görmüştür (Buhârî). 'Kaynayan deniz' hakkında Ali b. Ebî Tâlib 'kıyamette denizin tutuşup ateşe döneceği' tefsirini yapmıştır. Kaynak: İbn Abbas rivayeti; Buhârî, Miraç hadisi; Ali rivayeti; Taberi.",
    "29-34": "\"Sen öğüt ver. Rabbinin nimeti sayesinde sen ne kahinsin ne de mecnun. Yoksa 'Bir şairdir, zamanın felaketini bekliyoruz' mu diyorlar? De ki: Bekleyin, ben de sizinle beraber bekleyenlerdenim. Yoksa akılları mı bunu emrediyor? Yoksa azgın bir topluluk mudurlar? Yoksa 'Onu uydurdu' mu diyorlar?\" Bu ayetler, müşriklerin Hz. Peygamber'e yönelttiği dört suçlamayı tek tek çürütür: (1) Kahin — Hz. Peygamber kâhinlik yapmıyordu. (2) Mecnun — aklı başında, yüce ahlak sahibiydi. (3) Şair — Kuran şiir değildi, ölçüsü ve üslubu benzersizdi. (4) Uydurma — 'O zaman onun benzeri bir söz getirin' meydan okuması yapılır. İbn Kesir, bu ayetlerin müşriklerin her iddiasını mantıksal sorularla çürüttüğünü belirtir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "48": "\"Rabbinin hükmüne sabret. Çünkü sen gözlerimizin önündesin. Kalktığında Rabbini hamd ile tesbih et.\" Bu son ayet Hz. Peygamber'e teselli ve güvence verir: Allah onu görüyor, koruyor ve destekliyor. Mücâhid, 'gözlerimizin önündesin' ifadesini 'korumamız ve gözetimimiz altındasın' şeklinde tefsir etmiştir. İbn Abbas, 'kalktığında' kelimesini 'namazdan kalktığında' veya 'uykudan kalktığında' olarak yorumlamıştır. Kaynak: Mücâhid, İbn Abbas rivayetleri; Taberi; İbn Kesir."
  }
}