{
  "surah": "**Ne Zaman**: Necm suresi Mekke döneminde inmiştir. İniş sırası olarak 23. suredir. İçinde secde ayeti bulunan ve Kâbe'de açıkça okunan ilk suredir.\n\n**Ana Tema**: Sure, Hz. Peygamber'in Miraç yolculuğunu, Cebrail'i gerçek suretinde görmesini, Sidretü'l-Müntehâ'yı tasvir eder. Lât, Uzzâ ve Menât putlarını reddeder. Herkesin kendi amelinden sorumlu olduğunu ve ahirette hesap verileceğini bildirir.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu sureyi Kâbe'de açıkça okuduğunda, secde ayetine geldiğinde hem Müslümanlar hem de müşrikler secde etmişlerdir. Buhârî'nin İbn Abbas'tan rivayetine göre müşrikler surenin etkileyiciliğine kapılarak istemsizce secde ettiler. Bu olay 'Necm secdesi' olarak meşhurdur. Bazı kaynaklar Habeşistan'daki muhacirlerin 'Mekkeliler Müslüman oldu' haberini alarak döndüklerini nakleder. Garânîk (turnalar) rivayeti tartışmalıdır — İbn Kesir ve İbn Hacer bu rivayeti sened açısından zayıf bulmuşlardır.\n\n**Kaynak**: Buhârî, Tefsir ve Sücûd; Müslim, Îmân (Miraç hadisi); Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-18": "\"Battığında yıldıza andolsun ki arkadaşınız ne saptı ne de azdı. O, hevâdan konuşmaz. O (Kuran) ancak kendisine bildirilen vahiydir. Onu, müthiş güçlere sahip olan (Cebrail) öğretti.\" Bu ayetler Miraç gecesini ve vahyin kaynağını anlatır. Hz. Peygamber, Cebrail'i gerçek suretinde iki kez görmüştür: birincisi yeryüzünde (ufkun tamamını kaplayan 600 kanadıyla), ikincisi Sidretü'l-Müntehâ'da. 'Sidretü'l-Müntehâ' yedinci göğün ötesindeki sınır noktasıdır — hiçbir yaratık ötesine geçemez. Hz. Peygamber orada 'Cennetü'l-Me'vâ'yı gördü. Müslim'in rivayetine göre Hz. Peygamber 'Sidre'yi Allah'ın nurundan bir güzellik kaplamıştı, hiçbir yaratık onu tasvir edemez' buyurmuştur. Kaynak: Buhârî, Bed'ü'l-Halk; Müslim, Îmân; Taberi; İbn Kesir.",
    "19-23": "\"Siz Lât'ı, Uzzâ'yı ve üçüncü olan Menât'ı gördünüz mü? Erkek sizin de dişi O'nun mu? O takdirde bu haksız bir paylaştırmadır.\" Lât — Tâif'teki kaya; Uzzâ — Nahle vadisindeki ağaç; Menât — Medine-Mekke arasındaki put. Müşrikler bunları Allah'ın kızları sayıyorlardı. Allah bu inancı çürütür: kendilerine erkek evlat isterken Allah'a kız isnat ediyorlardı — bu tutarsız bir mantıktır. 'Bunlar sizin ve babalarınızın uydurduğu isimlerden başka bir şey değildir' buyurulur. Garânîk (turnalar) rivayeti — 'Bunlar yüce turnalardır, şefaatleri umulur' sözünün şeytan tarafından karıştırıldığı iddiası — İbn Kesir tarafından sened açısından zayıf bulunmuştur. Kaynak: İbn Kesir; İbn Hacer, Fethu'l-Bârî; Taberi.",
    "32": "\"O, büyük günahlardan ve hayâsızlıklardan kaçınan, yalnız küçük kusurları olanlar (için Rabbin mağfireti geniştir). Analarınızın karnından sizi çıkardığında en iyi bilen O'dur. Kendinizi temize çıkarmayın.\" İbn Abbas, 'lemem' (küçük kusurlar) kelimesini 'kasten işlenmemiş, büyük olmayan günahlar' olarak tefsir etmiştir. Hz. Peygamber 'Beş vakit namaz, Cuma'dan Cuma'ya ve Ramazan'dan Ramazan'a aralarındaki küçük günahlara kefârettir — büyük günahlardan kaçınıldığı sürece' buyurmuştur (Müslim). Kaynak: İbn Abbas rivayeti; Müslim, Tahâret; Taberi; İbn Kesir.",
    "39-41": "\"İnsan için ancak çalıştığı vardır. Çalışması ileride görülecektir. Sonra ona karşılığı eksiksiz verilecektir.\" Bu ayetler İslam'ın 'bireysel sorumluluk' ilkesinin temelini oluşturur: herkes kendi amelinden sorumludur, kimse başkasının günahını taşımaz, kimse çalışmadan ödül alamaz. İmam Şâfiî, bu ayetlerin 'ölülere okunan Kuran'ın sevabı ulaşır mı?' tartışmasının temelini oluşturduğunu söylemiştir. Kaynak: İmam Şâfiî; Taberi; İbn Kesir.",
    "62": "\"Haydi Allah'a secde edin ve ibadet edin!\" Bu, Kuran'da secde ayeti olan on dört yerden biridir. Hz. Peygamber bu sureyi Kâbe'de okuduğunda bu ayete geldiğinde secde etti; orada bulunan Müslümanlar ve müşrikler hepsi birden secde ettiler. Buhârî'nin rivayetine göre tek secde etmeyen Ümeyye b. Halef'tir — yerden bir avuç toprak alıp alnına sürmüştür. O daha sonra Bedir'de öldürülenler arasındadır. Kaynak: Buhârî, Sücûd; İbn Mes'ûd rivayeti; Taberi; İbn Kesir."
  }
}