{
  "surah": "**Ne Zaman**: Kamer suresi Mekke döneminde inmiştir. İniş sırası olarak 37. suredir. Ayın yarılması (İnşikâku'l-Kamer) mucizesinin ardından nazil olmuştur.\n\n**Ana Tema**: Sure, ayın yarılması mucizesiyle başlar ve müşriklerin bu mucizeyi bile 'sihir' diyerek reddetmelerini kınar. Ardından beş kavmin helak hikâyesi anlatılır — Nuh kavmi, Âd, Semûd, Lût kavmi ve Firavun — her birinden sonra 'Biz Kuran'ı öğüt almak için kolaylaştırdık, öğüt alan var mı?' ayeti tekrarlanır (4 kez). Bu tekrar, Kuran'ın evrensel erişilebilirliğini vurgular.\n\n**Tarihsel Bağlam**: İnşikâku'l-Kamer (ayın yarılması), Hz. Peygamber'in en büyük mucizelerinden biridir. Buhârî ve Müslim'in İbn Mes'ûd'dan rivayetine göre Mekke müşrikleri Hz. Peygamber'den mucize istediler. Hz. Peygamber'in işaretiyle ay ikiye yarıldı — bir parçası Hira Dağı'nın bir tarafında, diğer parçası öbür tarafında göründü. Hz. Peygamber 'Şahit olun!' buyurdu. Müşrikler gözleriyle gördükleri halde 'Bu devam eden bir sihirdir' dediler. Enes b. Mâlik de bu mucizeyi doğrulamıştır.\n\n**Kaynak**: Buhârî, Menâkıb ve Tefsir; Müslim, Münâfikîn; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-2": "\"Kıyamet yaklaştı ve ay yarıldı. Onlar bir mucize görürlerse yüz çevirirler ve 'devam eden bir sihirdir' derler.\" İbn Mes'ûd'un rivayetine göre ay Mekke'de herkesin gözü önünde ikiye ayrılmıştır. Bu, fiziksel bir mucizedir ve birçok sahabi tarafından doğrulanmıştır: İbn Mes'ûd, Enes b. Mâlik, İbn Abbas, Cübeyr b. Mut'im. Müşriklerin 'devam eden sihir' (sihr müstemirr) demesi, mucizeyi gördükleri halde inkâr ettiklerini gösterir. İbn Kesir, bu inkârın inat ve kibirden kaynaklandığını belirtir. Kaynak: Buhârî, Tefsir; İbn Mes'ûd, Enes rivayetleri; İbn Kesir.",
    "9-17": "\"Onlardan önce Nuh kavmi de yalanlamıştı. Kulumuzu yalanladılar ve 'delidir' dediler... Biz göğün kapılarını boşanan bir su ile açtık. Yeri de kaynaklar halinde fışkırttık... Onu tahtalar ve çivilerden (yapılmış gemi) üzerine taşıdık. Gözlerimizin önünde akıp gidiyordu. Biz Kuran'ı öğüt almak için kolaylaştırdık, öğüt alan var mı?\" Hz. Nuh kıssasının özeti. Tufan hem gökten hem yerden gelen sularla gerçekleşmiştir. 'Gözlerimizin önünde' ifadesi, Allah'ın doğrudan koruması ve gözetimi altında anlamındadır. İbn Abbas, 'Kuran'ın kolaylaştırılması'nı 'okumak, ezberlemek, anlamak ve öğüt almak kolaylaştırılmıştır' şeklinde tefsir etmiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "23-32": "\"Semûd uyarıları yalanladı... 'İçimizden bir beşere mi uyacağız?' dediler... Onlara dişi deveyi gönderdik... Arkadaşlarını çağırdılar, o da kılıcını çekip deveyi kesti. Biz onlara tek bir çığlık gönderdik ve onlar ağıl yapanın kuru çöpleri gibi oldular.\" Semûd kavmi Salih aleyhisselam'ın kavmidir. Allah'ın mucize olarak gönderdiği deveyi kesen kişi Kudar b. Sâlif'tir. 'Tek çığlık' (sayhaten vâhideten) ile tüm kavim helak olmuştur. Katâde, Semûd'un helakının Mekke müşriklerine açık bir uyarı olduğunu söylemiştir. Kaynak: Katâde rivayeti; Taberi; İbn Kesir."
  }
}