{
  "surah": "**Ne Zaman**: Rahmân suresi hakkında Mekkî veya Medenî olduğu tartışmalıdır; çoğunluk Mekkî olduğunu kabul eder. İniş sırası olarak 97. suredir. Kuran'ın 'gelin suresi' (arûsü'l-Kur'ân) olarak da bilinir.\n\n**Ana Tema**: Sure, Allah'ın Rahmân ismini vurgulayarak başlar ve O'nun nimetlerini sıralar: Kuran'ı öğretmesi, insanı yaratması, güneş ve ay, bitkiler ve ağaçlar, göklerin yükseltilmesi ve terazi (adalet). 'Fe bi eyyi âlâi Rabbikümâ tükezzibân?' (Rabbinizin hangi nimetlerini yalanlayabilirsiniz?) sorusu 31 kez tekrarlanarak hem insanlara hem cinlere hitap eder. Son bölümde cennet tasvirleri iki ayrı derece olarak anlatılır.\n\n**Tarihsel Bağlam**: Müşrikler 'Rahmân da neymiş?' diyerek Allah'ın Rahmân ismini inkâr ediyorlardı (Furkan 25:60). Bu sure, Rahmân isminin arkasındaki sonsuz nimetleri sıralayarak bu inkârı çürütür. Hz. Peygamber bu sureyi cinlere de okumuştur. Tirmizi'nin rivayetine göre Hz. Peygamber sahabelere Rahmân suresini okumuş, ancak sahabeler sessiz kalmışlardır. Hz. Peygamber 'Ben bu sureyi cinlere okuduğumda, her 'Fe bi eyyi âlâi Rabbikümâ tükezzibân' ayetinde 'Rabbimizin hiçbir nimetini yalanlamayız' dediler. Cinler sizden daha iyi karşılık verdi' buyurmuştur.\n\n**Kaynak**: Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-4": "\"Rahmân, Kuran'ı öğretti. İnsanı yarattı. Ona beyanı (konuşmayı, ifadeyi) öğretti.\" Sure, Allah'ın 'Rahmân' ismiyle başlar — müşriklerin inkâr ettiği bu isim. Dikkat çekici olarak ilk nimet 'Kuran'ın öğretilmesi'dir, insan yaratılışından bile önce gelir. İbn Kesir, bunun Kuran'ın en büyük nimet olduğunu gösterdiğini söyler. 'Beyân' (ifade yeteneği) ise insanı diğer canlılardan ayıran düşünce ve konuşma kabiliyetidir. İbn Abbas, 'beyân'ı 'hayır ile şerri ayırt etme yetisi' olarak da tefsir etmiştir. Kaynak: İbn Abbas rivayeti; İbn Kesir; Taberi.",
    "13": "\"Rabbinizin hangi nimetlerini yalanlayabilirsiniz?\" Bu soru (âyet) surede 31 kez tekrarlanır. Her nimet hatırlatıldıktan sonra insanlara ve cinlere 'Bunu mu yalanlayacaksınız?' diye sorulur. Tirmizi'nin Câbir'den rivayetine göre Hz. Peygamber bu sureyi okuduğunda sahabeler sessiz kalmış, Hz. Peygamber 'Cinlere okuduğumda her bu ayette Rabbimizin hiçbir nimetini yalanlamayız dediler' buyurmuştur. Bu tekrar, Kuran'ın eşsiz edebi üslubunun örneklerindendir — her tekrarda farklı bir nimet bağlamında gelir ve duygusal etkiyi artırır. Kaynak: Tirmizi; İbn Kesir; Taberi.",
    "46-78": "Surenin son bölümünde iki ayrı cennet derecesi tasvir edilir. İlk cennet (46-60. ayetler): Rabbinin makamından korkanlar için — iki cennet, dalları sarkan ağaçlar, akan pınarlar, her meyveden çift çeşit. İkinci cennet (62-78. ayetler): 'Bu ikisinin dışında iki cennet daha var' — koyu yeşil, fışkıran pınarlar, meyve, hurma ve nar. İbn Abbas, ilk ikisinin mukarrebîn (Allah'a yakın olanlar) için, ikinci ikisinin ise ashâbü'l-yemîn (sağ ehli) için olduğunu söylemiştir. Her iki cennet tasvirinde de 'bakışlarını yalnızca eşlerine çevirmiş' hûriler anlatılır. Bu tasvirler, ahiret nimetlerinin dünya ile kıyaslanamayacağını gösterir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Fahreddin Râzî."
  }
}