{
  "surah": "**Ne Zaman**: Vâkıa suresi Mekke döneminde inmiştir. İniş sırası olarak 46. suredir. Hz. Peygamber 'Vâkıa suresini her gece okuyun, çünkü onu okuyan fakirlik görmez' buyurmuştur (Beyhakî).\n\n**Ana Tema**: Sure, kıyameti (Vâkıa — vuku bulan olay) anlatarak başlar. İnsanları üç gruba ayırır: (1) Sâbikûn/Mukarrebûn (önde gidenler, Allah'a yakın olanlar), (2) Ashâbü'l-Meymene (sağ ehli — mutlu olanlar), (3) Ashâbü'l-Meş'eme (sol ehli — bedbaht olanlar). Her grubun ahiretteki durumu detaylı olarak tasvir edilir. Ardından yaratılış delilleri — toprak, su, ateş, ekin — üzerinden tefekkür çağrısı yapılır. Kuran'ın değeri ve ölüm anı sahnesiyle sona erer.\n\n**Tarihsel Bağlam**: Bu sure, ahiret hayatının en detaylı ve sistematik tasvirlerinden birini sunar. Mekke müşrikleri ahireti inkâr ediyorlardı. Sure, hem cennet hem cehennem tasvirleriyle hem de günlük hayattan yaratılış delilleriyle onları düşünmeye zorlar. İbn Mes'ûd, vefatından önce bu sureyi okumuş ve Hz. Peygamber'in tavsiyesine uyarak her gece bu sureyi okumayı alışkanlık haline getirmiştir.\n\n**Kaynak**: Beyhakî, Şuabü'l-Îmân; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-10": "\"Vâkıa (kıyamet) vuku bulduğunda — onun vuku bulmasını yalanlayacak hiç kimse yoktur — o, alçaltıcı ve yücelticidir. Yer şiddetle sarsıldığında, dağlar parçalanıp savrulmuş toz haline geldiğinde, siz üç sınıf olursunuz.\" Sure, kıyametin kaçınılmazlığını bildirdikten sonra insanları üç gruba ayırır. İbn Abbas'a göre 'sâbikûn' (önde gidenler) peygamberler ve en erken iman edenlerdir. 'Ashâbü'l-yemîn' (sağ ehli) salih müminler, 'ashâbü'ş-şimâl' (sol ehli) ise kâfirlerdir. Bu üçlü tasnif Kuran'da benzersizdir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "57-74": "\"Sizi biz yarattık; tasdik etmeniz gerekmez mi? Döktüğünüz meniyi gördünüz mü? Onu siz mi yaratıyorsunuz yoksa biz mi? Ektiğiniz tohumu gördünüz mü?... İçtiğiniz suyu gördünüz mü?... Yaktığınız ateşi gördünüz mü?\" Bu ayetler, dört temel yaratılış delili üzerinden tevhid ve ba's (yeniden dirilme) ispatı yapar: (1) İnsanın yaratılışı — meni, (2) ekinin büyümesi — tarım, (3) suyun indirilmesi — yağmur, (4) ateşin çıkarılması — ağaç. Her birinde 'Siz mi yaratıyorsunuz yoksa biz mi?' sorusu sorularak insanın acizliği vurgulanır. İbn Kesir, bu delillerin her insanın günlük hayatında görebileceği basitlikte olmasına rağmen derin bir yaratılış tefekkürü içerdiğini söyler. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "75-82": "\"Yıldızların yerleri üzerine yemin ederim ki — bilseniz bu büyük bir yemindir — o elbette değerli bir Kuran'dır. Korunmuş bir kitaptadır. Ona ancak temizlenenler dokunabilir. Âlemlerin Rabbinden indirilmedir.\" Bu ayetler Kuran'ın değerini ve korunmuşluğunu bildirir. 'Mevâkıu'n-nücûm' (yıldızların yerleri) hakkında İbn Abbas, bunun Kuran'ın parça parça indirilmesi olduğunu söylemiştir — çünkü Kuran yıldızlar gibi bölüm bölüm nazil olmuştur. 'Kitâbün meknûn' (korunmuş kitap) Levh-i Mahfûz'dur. 'Ona ancak temizlenenler dokunabilir' ayeti hakkında iki yorum vardır: (1) Melekler — onlar tertemizdir ve Levh-i Mahfûz'a yalnızca onlar dokunur, (2) Abdestsiz Kuran'a dokunulmaz — fıkıhta bu ayetten hüküm çıkarılmıştır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "83-87": "\"Can boğaza dayandığında — siz o zaman bakıp durursunuz — biz ona sizden daha yakınız ama siz görmezsiniz. Eğer hesap vermeyecekseniz, onu geri çevirsenize, doğru söylüyorsanız!\" Bu ayetler ölüm anını tasvir eder. Can çekişen kişinin yanında ailesi çaresizce bakar. Allah 'Biz ona sizden daha yakınız' der — ölüm meleği orada, melekler hazırdır. Son ayet meydan okumadır: 'Canı geri koyabilir misiniz?' İbn Abbas, bu ayetin inkârcıların 'ölüm sonrası yoktur' iddiasını çürüttüğünü söylemiştir — ölümü bile engelleyemeyenler, ölüm sonrasını nasıl inkâr edebilirler? Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}