{
  "surah": "**Ne Zaman**: Hadîd suresi Medine döneminde inmiştir. İniş sırası olarak 94. suredir.\n\n**Ana Tema**: Sure, Allah'ın büyüklüğünü, yaratılış ve kâinattaki hükümranlığını anlatarak başlar. Müslümanları Allah yolunda infaka (harcamaya) teşvik eder, dünya hayatının geçiciliğini vurgular. Demirin indirilmesi ve faydası zikredilir. Hristiyan ruhbanlığının eleştirisi yapılır.\n\n**Tarihsel Bağlam**: İlk Müslümanlar Medine'ye hicret ettikten sonra zaman geçtikçe bir kısım sahabelerde iman coşkusunun azaldığı gözlemlendi. 16. ayet bu duruma cevaptır: 'İman edenlerin kalplerinin Allah'ın zikri ve inen hak karşısında huşû duyma zamanı gelmedi mi?' İbn Mes'ûd, 'Bu ayet Müslüman olalı sadece dört yıl sonra indi; Allah bizi azarladı' demiştir. Fetihten (Mekke veya Hudeybiye) önceki infak ile sonraki arasında fark olduğu bildirilir — ilk Müslümanların fedakârlığı daha üstün tutulur.\n\n**Kaynak**: Müslim, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "10": "\"Fetihten önce infak edip savaşanla sonradan yapan bir olmaz. Onlar derece bakımından daha büyüktür.\" 'Fetih'ten kasıt Hudeybiye Antlaşması veya Mekke'nin fethidir. İslam'ın zor döneminde iman edip mal ve canlarıyla fedakârlık gösterenler, zaferden sonra iman edenlerden üstün tutulmuştur. Hz. Ebû Bekir bu ayetin başta kastettiği kişidir — İslam'a ilk giren ve tüm malını infak eden sahabi. Hz. Peygamber 'Ebû Bekir'in malı kadar hiçbir mal bana fayda vermedi' buyurmuştur (Ahmed). Kaynak: Ahmed, Müsned; Taberi; İbn Kesir.",
    "16": "\"İman edenlerin kalplerinin Allah'ın zikri ve inen hak karşısında huşû duyma zamanı gelmedi mi? Daha önce kendilerine kitap verilenler gibi olmasınlar — üzerlerinden uzun zaman geçti de kalpleri katılaştı.\" İbn Mes'ûd, 'Müslüman olalı dört yıl sonra bu ayet indi ve Allah bizi azarladı' demiştir. İbn Abbas'a göre bazı sahabeler Medine'de rahat bir hayata kavuşunca dünya meşguliyetlerine daldılar. 'Daha önce kitap verilenler gibi olmayın' uyarısı, Yahudi ve Hristiyanların zamanla dinden uzaklaşmasına atıftır. Fudayl b. Iyâd bu ayeti duyduğunda ağlamış ve hayatını değiştirmiştir. Kaynak: İbn Mes'ûd rivayeti; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "22-23": "\"Yeryüzünde ve nefislerinize isabet eden hiçbir musibet yoktur ki, biz onu yaratmadan önce bir kitapta yazılmış olmasın... Ta ki elinizden çıkana üzülmeyesiniz ve size verilene sevinip şımarmayasınız.\" Bu ayetler İslam'daki kader inancının temellerinden birini oluşturur. Her şey 'Levh-i Mahfûz'da yazılıdır. İbn Abbas, 'Allah tüm mahlûkatın kaderini gökleri ve yeri yaratmadan elli bin yıl önce yazmıştır' hadisini (Müslim) bu ayetin tefsiri olarak zikretmiştir. Musibete üzülmemek ve nimete şımarmamak — ikisi de kader inancının meyvesidir. Kaynak: Müslim, Kader; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "25": "\"Andolsun biz peygamberlerimizi açık delillerle gönderdik ve onlarla birlikte kitabı ve mizanı (adaleti) indirdik... Demiri de indirdik; onda büyük bir güç ve insanlar için faydalar vardır.\" 'Demiri indirdik' ifadesi modern bilime uygunluğuyla dikkat çeker — demir elementi yıldız patlamalarıyla oluşup dünyaya meteor yoluyla gelmiştir. İbn Kesir, demirin hem savaş silahları hem de ziraat, inşaat, ulaşım gibi hayati araçlar için kullanıldığını söylemiştir. Sure adını bu ayetten alır. Demirin atom numarası (26) ve surenin Kuran'daki sırası (57) ile kelime sayıları arasında matematiksel ilişkiler de gözlemlenmiştir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "27": "\"Sonra peygamberlerimizi birbiri ardınca gönderdik... Meryem oğlu İsa'yı gönderdik, ona İncil'i verdik, ona uyanların kalplerine şefkat ve merhamet koyduk. Ruhbanlığı ise kendileri uydurdular — biz onlara onu yazmadık.\" İslam ruhbanlığı (dünyadan el etek çekme) reddeder. Hz. Peygamber 'İslam'da ruhbanlık yoktur' buyurmuştur. Hristiyanlar başlangıçta zulümden kaçarak manastırlara sığınmışlardı ama bu zamanla aşırıya gitti. Allah bunu emretmemişti — onlardan sadece 'Allah'ın rızasını aramalarını' istemişti ama gereği gibi de yapamadılar. Kaynak: Taberi; İbn Kesir; Suyuti."
  }
}