{
  "surah": "**Ne Zaman**: Mücâdele suresi Medine döneminde inmiştir. İniş sırası olarak 105. suredir.\n\n**Ana Tema**: Sure, zıhâr hükmünü (kocanın eşine 'Sen bana annemin sırtı gibisin' demesi), gizli toplantıların yasaklanmasını, mecliste yer açma adabını ve Hz. Peygamber'le özel görüşme öncesi sadaka verme emrini içerir. Allah'ın her yerde hazır ve her şeyi bilen olduğu vurgulanır.\n\n**Tarihsel Bağlam**: Havle bint Sa'lebe, kocası Evs b. Sâmit'in kendisine zıhâr yapması (sen bana annemin sırtı gibisin demesi — Câhiliye döneminde kesin boşanma sayılırdı) üzerine Hz. Peygamber'e gelip şikâyet etti. Hz. Peygamber 'Hakkında bir hüküm almadım' deyince Havle 'Allah'ım sana şikâyet ediyorum!' diye dua etti. Hz. Âişe, 'Duvarın arkasından sözlerini zor duyuyordum, ama Allah Arş'ın üstünden duydu' demiştir. Bunun üzerine surenin ilk ayetleri indi ve zıhâr kesin boşanma değil, keffâret (fidye) gerektiren bir günah olarak hükme bağlandı.\n\n**Kaynak**: Ebû Dâvûd, Talâk; İbn Mâce; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-4": "\"Allah, kocası hakkında sana müracaat edip Allah'a şikâyette bulunan kadının sözünü işitti. Allah ikinizin konuşmasını duyuyordu.\" Havle bint Sa'lebe'nin kocası Evs b. Sâmit yaşlılığında bir öfke anında eşine 'Sen bana annemin sırtı gibisin' dedi. Câhiliye'de bu kesin boşanma sayılırdı. İslam bunu değiştirdi: zıhâr yapan kişi (1) bir köle azat eder, (2) bulamazsa iki ay peş peşe oruç tutar, (3) buna da gücü yetmezse altmış yoksulu doyurur. Hz. Âişe, 'Allah kadınların davasını dinler; Havle'nin sözünü Arş'ın üstünden işitti' demiştir. Bu olay İslam'da kadının hak arama hürriyetinin en güzel örneklerinden biridir. Kaynak: Ebû Dâvûd; Hz. Âişe rivayeti; Taberi; İbn Kesir.",
    "7": "\"Üç kişinin gizli konuştuğu yerde dördüncüleri Allah'tır; beş kişinin altıncısı da O'dur. Bundan az veya çok olsunlar, nerede olurlarsa olsunlar Allah onlarla beraberdir.\" Bu ayet Allah'ın ilminin ve gözetiminin her yeri kapsadığını bildirir. Münafıklar Medine'de gizli toplantılar yaparak Müslümanlar aleyhine plan kuruyorlardı. İbn Abbas, bu ayetin münafıkların ve Yahudilerin gizli fısıldaşmaları üzerine indiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "11": "\"Ey iman edenler! Size 'meclislerde yer açın' denildiğinde yer açın ki Allah da size yer açsın. 'Kalkın' denildiğinde de kalkın.\" Hz. Peygamber'in mescidinde yer darlığı yaşandığında bazı sahabeler yeni gelenlere yer açmak istemezlerdi. İbn Abbas'a göre özellikle Bedir ehli (Bedir savaşına katılanlar) için yer açılması emredilmiştir. Mukâtil b. Hayyân, bu ayetin Cuma günü mesciddeki kalabalık üzerine indiğini söylemiştir. Kaynak: İbn Abbas, Mukâtil rivayetleri; Taberi; İbn Kesir.",
    "12-13": "\"Ey iman edenler! Peygamber'le özel görüşme yapmak istediğinizde önce bir sadaka verin.\" Bu emir, Hz. Peygamber'e gereksiz yere gelip zaman alan insanları filtrelemek için indi. Yalnızca Hz. Ali bu emri uygulayıp sadaka vererek Hz. Peygamber'le görüşmüştür. Hz. Ali, 'Kuran'da benimden başka kimsenin uygulayamadığı bir ayet vardır' demiştir. Kısa süre sonra hüküm kaldırıldı (13. ayet) — çünkü insanlar görüşmekten çekindiler. Mücâhid, 'Bu ayet inince insanlar Hz. Peygamber'e sormaktan vazgeçtiler, bunun üzerine kolaylaştırıldı' demiştir. Kaynak: Hz. Ali rivayeti; Mücâhid rivayeti; Tirmizi; Taberi; İbn Kesir.",
    "22": "\"Allah'a ve ahiret gününe iman eden hiçbir topluluk bulamazsın ki Allah'a ve Rasulü'ne karşı gelenlere sevgi beslesin — onlar ister babaları, ister oğulları, ister kardeşleri, ister aşiretleri olsun.\" Bu ayet, iman bağının kan bağından üstün olduğunu bildirir. Ebû Ubeyde b. el-Cerrâh Bedir'de babasını öldürmüştür; Mus'ab b. Umeyr kardeşini esir almıştır. Hz. Ebû Bekir Bedir'de oğlu Abdurrahman'la karşı karşıya gelmiştir. İbn Abbas, bu ayetin bu gibi sahabelere indiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}