{
  "surah": "**Ne Zaman**: Haşr suresi Medine döneminde, Benî Nadîr'in sürgünü (H.4/M.625) sonrasında inmiştir. İniş sırası olarak 101. suredir.\n\n**Ana Tema**: Sure, Benî Nadîr Yahudi kabilesinin Medine'den sürgün edilmesini anlatır. Savaşsız elde edilen ganimetin (fey) dağıtım kurallarını belirler. Ensâr'ın fedakârlığını (îsâr) över. Surenin sonunda Allah'ın güzel isimleri (Esmâü'l-Hüsnâ) sıralanır.\n\n**Tarihsel Bağlam**: Benî Nadîr, Medine antlaşmasına taraf olan Yahudi kabilelerinden biriydi. Ancak Hz. Peygamber'e suikast girişiminde bulundular — Hz. Peygamber kan diyeti konusunda görüşmeye gittiğinde üzerine duvardan taş atarak öldürmeye teşebbüs ettiler. Allah bunu Peygamber'e vahiyle bildirdi. Bunun üzerine Hz. Peygamber onlara on gün süre verdi. Münafıkların reisi Abdullah b. Übey 'Direnin, biz sizi destekleyeceğiz' diye söz verdi ama yardım gelmedi. Sonunda Benî Nadîr silahlarını bırakıp Medine'den sürgün edildiler — evlerini kendi elleriyle yıkarak gittiler. Malları savaşsız alındığı için 'fey' hükmüne tâbi tutuldu ve Muhâcirler arasında paylaştırıldı.\n\n**Kaynak**: Buhârî, Megâzî; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; İbn Hişam, Sîre; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "2-5": "\"O, Ehl-i Kitab'tan inkâr edenleri ilk sürgünde yurtlarından çıkarandır. Siz onların çıkacaklarını sanmadınız; onlar da kalelerinin kendilerini Allah'tan koruyacağını sandılar. Allah onlara hesap etmedikleri yerden geldi ve kalplerine korku saldı. Evlerini kendi elleriyle ve müminlerin elleriyle yıkıyorlardı.\" Benî Nadîr kaleleriyle övünüyorlardı — surları aşılmaz sanıyorlardı. Ancak Hz. Peygamber onları kuşatma altına aldı. Hurma ağaçlarının kesilmesi meselesi tartışmalıydı; Yahudiler 'Sen bozgunculuk yapmayı yasaklıyordun!' dediler. 5. ayet buna cevap verdi: 'Hurma ağaçlarını kesmeniz veya bırakmanız Allah'ın izniyledir.' İbn Abbas, bu sürgünün Yahudilerin ilk toplu sürgünü olduğunu söylemiştir. Kaynak: İbn Abbas rivayeti; Buhârî, Megâzî; Taberi; İbn Kesir.",
    "6-7": "\"Allah'ın onlardan Peygamber'ine verdiği fey için siz ne at ne deve koşturdunuz... Ta ki servet yalnız zenginleriniz arasında dolaşan bir şey olmasın.\" 'Fey' savaşsız elde edilen ganimetdir — normal ganimet (ğanîme) kurallarından farklıdır. Fey doğrudan Hz. Peygamber'in tasarrufundadır ve beş gruba dağıtılır: Allah ve Rasulü, yakın akrabalar, yetimler, yoksullar ve yolcular. Bu ayet, servetin toplumda adil dağılımını emreden en temel İslam ekonomisi ayetidir. Hz. Ömer bu ayeti Sevâd topraklarının (Irak) dağıtımında esas almıştır. Kaynak: Taberi; İbn Kesir; Fahreddin Râzî.",
    "9": "\"Daha önceden Medine'yi yurt edinmiş ve imanı (gönüllerine) yerleştirmiş olanlar, kendilerine hicret edenleri severler. Onlara verilenden dolayı göğüslerinde bir ihtiyaç (kıskançlık) duymazlar. Kendileri ihtiyaç içinde olsalar bile onları kendilerine tercih ederler.\" Bu ayet 'îsâr' (başkasını kendine tercih etme) kavramını tanımlar ve Ensâr'a en büyük övgüdür. Buhârî'nin rivayetine göre bir sahabi misafir geldiğinde yiyeceği olmadığı halde eşine 'Lambayı söndür, çocukları uyut, biz de yiyormuş gibi yapalım' dedi ve tüm yemeği misafire verdi. Ertesi gün Hz. Peygamber 'Allah bu gece yaptığınıza güldü (razı oldu)' buyurdu ve bu ayet indi. Bu sahabi Ebû Talha el-Ensârî'dir. Kaynak: Buhârî, Tefsir; Taberi; İbn Kesir.",
    "21-24": "\"Bu Kuran'ı bir dağa indirseydik, onu Allah'ın korkusundan parçalanmış ve baş eğmiş görürdün... O Allah ki O'ndan başka ilah yoktur. Gaybı da görüneni de bilen O'dur. O Rahmân'dır, Rahîm'dir. O Allah ki O'ndan başka ilah yoktur. Melik, Kuddûs, Selâm, Mü'min, Müheymin, Azîz, Cebbâr, Mütekebbir...\" Son üç ayet Allah'ın en kapsamlı isim listelerinden birini içerir. Hz. Peygamber 'Allah'ın doksan dokuz ismi vardır; kim onları sayarsa (ezberler ve gereğiyle amel ederse) cennete girer' buyurmuştur (Buhârî). Bu ayetler sabah namazından sonra okunması tavsiye edilen ayetlerdendir. Kaynak: Buhârî, Deavât; Tirmizi; Taberi; İbn Kesir."
  }
}