{
  "surah": "**Ne Zaman**: Enam suresi Mekke döneminde, bir rivayete göre toptan inmiştir. Risaletin orta dönemine (5-6. yıl) tarihlenir.\n\n**Ana Tema**: Tevhid, şirkin reddi, peygamberlik müessesesi, helal-haram konusunda müşriklerin batıl inançlarının çürütülmesi.\n\n**Tarihsel Bağlam**: Mekke müşriklerinin putperestliğine karşı güçlü bir tevhid manifestosu.\n\n**Kaynak**: Vahidi; İbn Abbas rivayetleri; Suyuti.",
  "verses": {
    "91": "\"Allah insana hiçbir şey indirmedi\" diyen Yahudilere cevap olarak indi. Malik b. Sayfi'nin bu sözü söylediği rivayet edilir. (Vahidi, Esbabü'n-Nüzul; Taberi)",
    "93": "\"Allah'ın indirdiğinin benzerini ben de indiririm\" diyen müşrikler hakkında indi. Abdullah b. Sa'd b. Ebi Serh'in bu iddiası üzerine nazil oldu. (Vahidi; Suyuti, Lübabü'n-Nükul)",
    "108": "Müşriklerin ilahlarına sövme yasağı. Müslümanlar putlara hakaret edince müşrikler de Allah'a sövmeye başladılar, bunun üzerine bu ayet indi. (Taberi; Vahidi)",
    "114": "Müşriklerin \"Allah'tan başka bir hakem tayin edelim\" talebi üzerine indi. Hz. Peygamber'e başka hakem arama teklifine cevap olarak nazil oldu. (Taberi; Suyuti)",
    "118-119": "Besmele çekilmeden kesilen etlerin helal olup olmadığı hakkındaki tartışma üzerine indi. Müşrikler \"Kendi elinizle öldürdüğünüzü yiyor, Allah'ın öldürdüğünü yemiyorsunuz\" dediler. (Vahidi; Taberi; Ebu Davud)",
    "136-140": "Müşriklerin hayvan adakları ve Bahira, Saibe, Vasile, Ham gibi cahiliye gelenekleri hakkında indi. Müşriklerin hayvanları putlara adaması ve bir kısmını haram sayması üzerine nazil oldu. (Taberi; Suyuti; Buhari)",
    "141": "Hasat zamanı mahsulün hakkını (zekatını) verme emri. Ensar'dan bazılarının israf edip sonra muhtaç kalması üzerine indiği rivayet edilir. (Vahidi; İbn Abbas rivayeti)",
    "145": "Haram kılınan etler hakkında indi: domuz eti, kan, leş ve Allah'tan başkası adına kesilen hayvanlar. Müşriklerin helal-haram konusundaki keyfi tutumlarına cevap. (Taberi; Suyuti)",
    "151-153": "On emir benzeri yasaklar listesi: şirk koşmayın, ana-babaya iyilik edin, çocuklarınızı öldürmeyin, fuhuşa yaklaşmayın, haksız yere cana kıymayın, yetim malına dokunmayın, ölçü ve tartıyı doğru yapın. (Taberi; İbn Kesir)"
  }
}