{
  "surah": "**Ne Zaman**: En'âm suresi Mekke döneminde inmiştir. İniş sırası olarak 55. suredir. Bir rivayete göre toptan (defaten) inmiştir — yetmiş bin melek tesbih ederek indirmiştir.\n\n**Ana Tema**: Sure, güçlü bir tevhid manifestosudur: şirkin her türünü reddeder, Allah'ın yaratılıştaki delillerini sıralar, müşriklerin helal-haram konusundaki batıl inançlarını çürütür. Peygamberlik müessesesini açıklar, Hz. İbrahim'in yıldızlara bakarak tevhide ulaşma kıssasını anlatır ve on temel ahlâk ilkesini (151-153) sıralar.\n\n**Tarihsel Bağlam**: İbn Abbas'a göre En'âm suresi toptan inmiştir — gece vakti, yetmiş bin melek tesbih ederek (Taberânî). Bu, surenin özel konumunu gösterir. Mekke müşrikleri hayvanlar hakkında birçok batıl inanç geliştirmişlerdi: Bahîra, Sâibe, Vasîle, Hâm gibi geleneklerle bazı hayvanları putlara adadılar, bazılarını erkeklere helal kadınlara haram saydılar. Sure tüm bu cahiliye geleneklerini çürütür. 151-153. ayetler Tevrat'taki On Emir'e benzer bir 'İslam'ın On İlkesi' listesi sunar.\n\n**Kaynak**: Taberânî, Mu'cem; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "74-79": "\"Hani İbrahim babası Âzer'e 'Sen putları ilah mı ediniyorsun?' demişti... Gece basınca bir yıldız gördü, 'Bu mu Rabbim?' dedi. Batınca 'Ben batanları sevmem' dedi. Ay'ı gördüğünde 'Bu mu Rabbim?' dedi. Batınca 'Rabbim bana doğru yolu göstermezse sapanlardan olurum' dedi. Güneşi görünce 'Bu mu Rabbim? Bu daha büyük!' dedi. O da batınca 'Ey kavmim, ben sizin ortak koştığunuz şeylerden uzağım' dedi.\" Hz. İbrahim'in tevhide ulaşma yolculuğu — yıldızdan aya, aydan güneşe, güneşten yaratıcıya. Bu, aklın doğru kullanılmasıyla insanın tevhide ulaşabileceğini gösterir. Müfessirler bunun gerçek bir arayış mı yoksa kavmini ikna için pedagojik bir yöntem mi olduğunu tartışmışlardır. İbn Kesir, İbrahim'in kavmini kendi mantıklarıyla ikna etme yöntemi kullandığını söylemiştir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî.",
    "108": "\"Allah'tan başka yalvardıkları şeylere sövmeyin; sonra onlar da bilmeden aşırı gidip Allah'a söverler.\" Müslümanlar putlara hakaret edince müşrikler de Allah'a sövmeye başladılar. Bu ayet provokasyonu yasakladı — hak söylemek farklı, kışkırtma farklıdır. İbn Kesir, 'Doğru bir iş yanlış sonuca yol açıyorsa terk edilir; bu, İslam fıkhında sedd-i zerâi' (kötülüğe giden yolu kapatma) ilkesinin temellerinden biridir' demiştir. Kaynak: İbn Kesir; Taberi; Vahidi.",
    "151-153": "\"De ki: Gelin Rabbinizin size haram kıldığı şeyleri okuyayım: O'na hiçbir şeyi ortak koşmayın, anne-babaya iyilik edin, çocuklarınızı fakirlik korkusuyla öldürmeyin, açık ve gizli fuhuşa yaklaşmayın, Allah'ın haram kıldığı canı haksız yere öldürmeyin, yetim malına yaklaşmayın, ölçü ve tartıyı adaletle yapın, söz söylediğinizde akraba bile olsa adaletli olun, Allah'a verdiğiniz sözü tutun.\" Bu ayetler 'İslam'ın On İlkesi' olarak bilinir — Tevrat'taki On Emir'e benzer. İbn Mes'ûd, 'Peygamber'in vasiyetini (tavsiyesini) okumak isteyen bu ayetleri okusun' demiştir. Bu ilkeler tüm peygamberlerin ortak mesajının özüdür. Kaynak: İbn Mes'ûd rivayeti; Tirmizi; Taberi; İbn Kesir."
  }
}