{
  "surah": "**Ne Zaman**: Mümtehine suresi Medine döneminde, Mekke'nin fethinden kısa süre önce (H.8/M.629) inmiştir. İniş sırası olarak 91. suredir.\n\n**Ana Tema**: Sure, düşmanla gizli dostluk kurmayı yasaklar, Hâtıb b. Ebî Beltea olayını anlatır, savaşmayan gayr-i müslimlerle adil ilişkiyi emreder, hicret eden kadınların sınanmasını ve kadınların biat şartlarını belirler.\n\n**Tarihsel Bağlam**: Mekke'nin fethi hazırlıkları gizli tutuluyordu. Ancak Bedir ehli sahabi Hâtıb b. Ebî Beltea, Mekke'deki akrabalarını korumak amacıyla Kureyş'e gizlice mektup gönderdi. Hz. Peygamber vahiy yoluyla bunu öğrendi ve Hz. Ali ile Zübeyr b. Avvâm'ı göndererek mektup taşıyan kadını yakaladı. Kadın mektubu saçının içinde saklıyordu. Hz. Ömer 'İzin ver boynunu vurayım!' dedi. Hz. Peygamber 'O Bedir ehlindendir; Allah Bedir ehline bakıp dilediğinizi yapın demiştir' buyurarak onu affetti. Hâtıb 'Vallahi kalbimde inkâr yoktu, sadece Mekke'deki ailemi korumak istedim' dedi.\n\n**Kaynak**: Buhârî, Megâzî ve Tefsir; Müslim, Fedâilü's-Sahâbe; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1": "\"Ey iman edenler! Benim de düşmanım sizin de düşmanınız olanları dost edinmeyin. Onlara sevgi gösteriyorsunuz; oysa onlar size gelen hakkı inkâr etmişlerdir.\" Hâtıb b. Ebî Beltea, Mekke'de koruyucusu olmayan biriydi — Kureyşli değildi, ailesini koruyacak kabilesi yoktu. Bu yüzden fetih haberini göndererek Mekkelilere 'iyilik' yapmak ve ailesini koruma altına almak istedi. Hz. Peygamber mazaretini kabul edip onu affetti, ancak Allah fiili yasakladı. İbn Kesir, bu olayın 'iyi niyet kötü ameli meşrulaştırmaz' ilkesini öğrettiğini söylemiştir. Kaynak: Buhârî, Megâzî; Müslim; İbn Kesir; Taberi.",
    "7-9": "\"Allah sizinle düşmanlık edenler arasına bir sevgi koyabilir... Sizinle din hakkında savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik ve adaletle davranmanızı Allah yasaklamaz.\" 7. ayet gerçekleşmiştir — Mekke'nin fethinden sonra eski düşmanlar Müslüman olmuş ve sevgi bağı kurulmuştur. Ebû Süfyan'ın kızı Ümmü Habîbe Hz. Peygamber'in eşi idi — bu ayet onun gibi durumları da kapsar. 8-9. ayetler İslam'ın gayr-i müslimlerle ilişki politikasını belirler: savaşmayanlara iyilik ve adalet emredilir, savaşıp zulmedenlere ise dostluk yasaklanır. İmam Kurtubî, bu ayetin İslam'ın dış politika ilkelerinin özeti olduğunu söylemiştir. Kaynak: Taberi; İbn Kesir; Kurtubî.",
    "10": "\"Ey iman edenler! Mümin kadınlar hicret ederek geldiklerinde onları imtihan edin. İman ettikleri anlaşılırsa onları kâfirlere geri göndermeyin.\" Hudeybiye Antlaşması'nda kaçak erkekler iade edilecekti ama kadınlar hakkında hüküm yoktu. Ümmü Gülsüm bint Ukbe b. Ebî Muayt hicret edince kardeşleri onu geri istediler. Bu ayet indi ve mümin kadınların kâfir kocalarına iade edilmemesi emredildi — kadınlar imtihan edilecek, iman ettikleri anlaşılırsa iade edilmeyecekti. Antlaşma böylece kadınlar lehine değiştirildi. Bu, kadın hakları açısından önemli bir İslam hukuku kararıdır. Kaynak: Buhârî, Şurût; Taberi; İbn Kesir.",
    "12": "\"Ey Peygamber! Mümin kadınlar sana biat etmeye geldiklerinde — Allah'a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında iftira uydurmamak ve meşru işlerde sana isyan etmemek üzere — biatlarını kabul et.\" Bu ayet kadınların biat (bağlılık sözü) şartlarını belirler. Mekke fethinde kadınlar toplu olarak biat ettiler. 'Çocuklarını öldürmemek' — Câhiliye'deki kız çocuklarını diri diri gömme âdetine atıftır. Hz. Peygamber kadınlarla el sıkışarak değil, sözlü olarak biat almıştır. Hind bint Utbe (Ebû Süfyan'ın karısı, Hz. Hamza'nın ciğerini yiyen kadın) bile biat etmiş ve Hz. Peygamber onu kabul etmiştir. Kaynak: Buhârî, Tefsir; İbn Kesir; Taberi."
  }
}