{
  "surah": "**Ne Zaman**: Saff suresi Medine döneminde inmiştir. İniş sırası olarak 109. suredir.\n\n**Ana Tema**: Sure, Allah yolunda saf tutarak savaşmanın önemini vurgular. Söylediklerini yapmayan kişileri kınar, Hz. Musa'nın kavminin ona eziyet etmesini ve Hz. İsa'nın Hz. Muhammed'i 'Ahmed' adıyla müjdelemesini anlatır. Allah'ın nurunu tamamlayacağını bildirir ve iman edip mal ve canlarıyla cihad edenleri cennetle müjdeler.\n\n**Tarihsel Bağlam**: Surenin başındaki 'Yapmayacağınız şeyleri neden söylüyorsunuz?' uyarısı hakkında iki rivayet vardır: (1) İbn Abbas'a göre bazı Müslümanlar 'Allah katında en faziletli amelin ne olduğunu bilseydik onu yapardık' demişler, Allah yolunda savaş emredildiğinde ise çekimser kalmışlardır. (2) Katâde'ye göre Uhud Savaşı'nda 'savaşacağız' deyip de kaçanlar kastedilmiştir. 6. ayette Hz. İsa'nın 'Benden sonra Ahmed adında bir peygamber gelecek' müjdesi, Hz. Muhammed'in İncil'de müjdelendiğinin Kuran'daki en açık ifadesidir.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl; İbn Abbas rivayetleri.",
  "verses": {
    "2-3": "\"Ey iman edenler! Yapmayacağınız şeyleri neden söylüyorsunuz? Yapmayacağınız şeyleri söylemeniz Allah katında büyük gazaba sebeptir.\" Bu ayetler, söz ile amel arasındaki tutarsızlığı şiddetle kınar. İbn Abbas'a göre bazı sahabeler 'En faziletli ameli bilseydik yapardık' demişler, cihad emredildiğinde ise gevşemişlerdir. Katâde'ye göre ise Uhud'da savaştan kaçanlar kastedilmiştir. İbn Mes'ûd, bu ayetlerin 'söz vermek amel sayılır, verilen sözü tutmak farzdır' ilkesini koyduğunu söylemiştir. Kaynak: İbn Abbas, Katâde, İbn Mes'ûd rivayetleri; Taberi; İbn Kesir.",
    "6": "\"Hani Meryem oğlu İsa demişti ki: 'Ey İsrailoğulları! Ben size Allah'ın elçisiyim; benden önceki Tevrat'ı doğrulayıcı olarak ve benden sonra gelecek Ahmed isminde bir peygamberi müjdeleyici olarak geldim.'\" Bu ayet, Hz. İsa'nın Hz. Muhammed'i ismiyle müjdelediğini bildirir. 'Ahmed' kelimesi 'Muhammed' ile aynı kökten olup 'en çok hamd eden' veya 'en çok övülen' anlamına gelir. İbn Kesir, İncil'deki 'Paraclete' (Yuhanna 14:16, 15:26, 16:7) kelimesinin Yunanca 'Periklytos' (çok övülen = Ahmed) olduğunu ve İncil'in bu müjdesine işaret ettiğini söyler. Müşrikler ve Ehl-i Kitab bunu gördükleri halde inkâr etmişler, bunun üzerine 'Allah nurunu tamamlayacak' ayeti gelmiştir. Kaynak: İbn Kesir; Taberi; Suyuti.",
    "10-13": "\"Ey iman edenler! Sizi acı bir azaptan kurtaracak bir ticaret göstereyim mi? Allah'a ve Rasulüne iman eder, mallarınızla ve canlarınızla Allah yolunda cihad edersiniz... O zaman günahlarınızı bağışlar, altından ırmaklar akan cennetlere koyar.\" Bu ayetler, imanı ve cihadı 'kârlı bir ticaret' olarak sunar — Mekke'nin tüccar toplumuna hitap eden etkili bir üslup. İbn Abbas, 'ticaret' benzetmesinin Kureyşli tüccarların anlayacağı dilden konuşma olduğunu söylemiştir. 'Başka bir şey daha var ki onu seversiniz: Allah'tan yardım ve yakın bir fetih' ifadesi ise Mekke'nin fethine veya gelecekteki zaferlere atıftır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}