{
  "surah": "**Ne Zaman**: Cuma suresi Medine döneminde inmiştir. İniş sırası olarak 110. suredir. Bir Cuma hutbesi sırasında yaşanan önemli bir olay üzerine nazil olmuştur.\n\n**Ana Tema**: Sure, Allah'ın ümmî (okuma yazma bilmeyen) bir topluluk içinden peygamber göndermesinin hikmetini anlatır. Yahudilerin Tevrat'ı taşıyıp gereğini yapmamaları 'kitap yüklü merkep' benzetmesiyle eleştirilir. Son bölümde Cuma namazının farziyeti bildirilir ve dünya ticaretine dalma uyarısı yapılır.\n\n**Tarihsel Bağlam**: Buhârî ve Müslim'in Câbir b. Abdullah'tan rivayetine göre Hz. Peygamber bir Cuma günü hutbe verirken Şam'dan bir ticaret kervanı geldi. Kervan davul ve def çalarak Medine'ye girince cemaatin büyük kısmı mescidden çıkıp kervana koştu — mescidde Hz. Peygamber'in yanında sadece on iki kişi kaldı. Bazı rivayetlerde kervanı getiren kişi Dıhye b. Halîfe el-Kelbî'dir. Bu olay üzerine 'Onlar bir ticaret veya eğlence gördüklerinde ona koştular ve seni ayakta bıraktılar' ayeti indi. Hz. Peygamber 'Canım elinde olan Allah'a yemin ederim ki eğer hepiniz gitmiş olsaydınız, vadi boyunca üzerinize ateş yağardı' buyurmuştur.\n\n**Kaynak**: Buhârî, Cuma ve Tefsir; Müslim, Cuma; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "2": "\"O ki, ümmîler arasından kendilerinden bir peygamber gönderdi; onlara ayetlerini okuyor, onları temizliyor ve onlara kitabı ve hikmeti öğretiyor.\" 'Ümmiyyîn' (ümmîler) okuma yazma bilmeyen Arapları ifade eder. Allah, Ehl-i Kitab'ın dışından, kitapsız bir topluluktan peygamber göndermiştir — bu, peygamberliğin İsrailoğullarına münhasır olmadığını gösterir. İbn Abbas, Hz. Peygamber'in dört görevi sayıldığını söylemiştir: ayet okuma, tezkiye (arındırma), kitap öğretme ve hikmet öğretme. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "5": "\"Tevrat'la yükümlü tutulup da onunla amel etmeyenlerin durumu, kitaplar taşıyan merkebin durumu gibidir.\" Bu benzetme, ilmiyle amel etmeyenlere yönelik en çarpıcı Kuran benzetmelerinden biridir. Yahudiler Tevrat'ta Hz. Peygamber'in sıfatlarını okuyorlar ama iman etmiyorlardı. Mücâhid, 'sadece taşımak fayda vermez, anlamak ve uygulamak gerekir' demiştir. İbn Kesir, bu benzetmenin Yahudilere özgü olmadığını, Kuran'ı okuyup amel etmeyen Müslümanları da kapsadığını belirtmiştir. Kaynak: Mücâhid rivayeti; İbn Kesir; Taberi.",
    "9-11": "\"Ey iman edenler! Cuma günü namaz için çağırıldığında Allah'ın zikrine koşun ve alışverişi bırakın... Namaz kılındığında yeryüzüne dağılın ve Allah'ın lütfundan (rızık) arayın... Onlar bir ticaret veya eğlence gördüklerinde ona koşup seni ayakta bıraktılar.\" Bu ayetler Cuma namazının farziyetini bildirir ve o sırada alışverişi bırakma emri verir. Namaz bittikten sonra ise rızık aramaya teşvik edilir — İslam'da çalışma ibadettir. Son ayet, Dıhye el-Kelbî'nin kervanı olayına atıftır. Hz. Peygamber'i hutbede ayakta bırakıp kervana koşanlar kınanmıştır. 'Allah'ın katındakiler eğlenceden ve ticaretten daha hayırlıdır' ayetiyle ahiret dünyaya tercih ettirilir. Kaynak: Buhârî, Cuma; Câbir rivayeti; Taberi; İbn Kesir."
  }
}