{
  "surah": "**Ne Zaman**: Münâfikûn suresi Medine döneminde inmiştir. İniş sırası olarak 104. suredir. Hicretin 5-6. yılında, Benî Mustaliḳ (Müreysî) gazvesi dönüşünde nazil olmuştur.\n\n**Ana Tema**: Sure, münafıkların özelliklerini teşhir eder: dıştan iman ettiklerini söylerler ama kalpleri inkâr doludur. Yalan yere yemin ederler, insanları Allah yolundan alıkoyarlar ve Müslümanlara karşı gizli düşmanlık beslerler. Münafıkların başı Abdullah b. Übey b. Selûl'ün fitne çıkarma girişimleri anlatılır.\n\n**Tarihsel Bağlam**: Benî Mustaliḳ gazvesi dönüşünde su kuyusu başında Muhacirlerden ve Ensardan iki kişi arasında kavga çıktı. Muhacir olan 'Ey Muhacirler!' diye, Ensardan olan 'Ey Ensar!' diye yardım çağrısında bulundu. Hz. Peygamber 'Cahiliye çağrısı mı yapıyorsunuz?' diyerek müdahale etti. Bu olayı fırsat bilen Abdullah b. Übey b. Selûl 'Bunu başımıza getirdiler, besle kargayı oysun gözünü. Medine'ye dönersek, güçlü olan (kendisi) zayıf olanı (Hz. Peygamber'i) oradan çıkaracak!' dedi. Zeyd b. Erkam bu sözleri duyup Hz. Peygamber'e haber verdi. Hz. Ömer 'İzin ver boynunu vurayım' dedi. Hz. Peygamber 'Hayır, insanlar Muhammed arkadaşlarını öldürüyor demesinler' buyurdu. Bunun üzerine sure nazil oldu.\n\n**Kaynak**: Buhârî, Tefsir ve Menâkıb; Müslim, Münâfikîn; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-4": "\"Münafıklar sana geldiklerinde 'Şahitlik ederiz ki sen Allah'ın elçisisin' derler. Allah da bilir ki sen O'nun elçisisin. Fakat Allah şahitlik eder ki münafıklar kesinlikle yalancıdırlar. Yeminlerini kalkan edindiler ve Allah yolundan alıkoydular.\" İlk ayet, münafıkların imanlarındaki yalanı ifşa eder. 'Allah bilir ki sen elçisisin ama onlar yalancıdır' ifadesi, sözün doğru olmasının yetmeyeceğini, kalpten inanmak gerektiğini gösterir. İbn Kesir, münafıkların yeminlerini 'kalkan' olarak kullanmasının en tehlikeli aldatma yöntemi olduğunu belirtir. Kaynak: İbn Kesir; Taberi.",
    "7-8": "\"Onlar ki 'Allah'ın Rasulü yanındakilere harcama yapmayın ki dağılsınlar' derler... 'Medine'ye dönersek güçlü olan (aziz) zayıf olanı (zelil) çıkaracak' derler.\" Bu ayetler Abdullah b. Übey'in sözleridir. Mühacirlere yardımı kesmeye ve Hz. Peygamber'i Medine'den çıkarmaya çalışıyordu. Allah bu gizli planı ifşa etti. Zeyd b. Erkam bu sözleri Hz. Peygamber'e aktaran genç sahabidir. Abdullah b. Übey'in oğlu (mümin) Abdullah, babasının sözlerini duyduğunda Medine kapısında babası gelene kadar beklemiş ve 'Rasulullah izin vermedikçe şehre giremezsin, güçlü ve zelil olanı şimdi görelim' demiştir. Hz. Peygamber izin verip geçirmiştir. Kaynak: Buhârî, Tefsir; Zeyd b. Erkam rivayeti; İbn Hişam; Taberi.",
    "9-11": "\"Ey iman edenler! Mallarınız ve evlatlarınız sizi Allah'ın zikrinden alıkoymasın. Kim bunu yaparsa işte onlar hüsrana uğrayanlardır. Birinize ölüm gelip de 'Rabbim, beni kısa bir süre erteleseydin de sadaka versem ve salihlerden olsam' demesinden önce, size rızık olarak verdiklerimizden infak edin.\" Son ayetler, dünya malına ve evlada kapılıp ahireti unutanları uyarır. İbn Abbas, bu ayetin hem münafıkları hem de gaflete düşebilecek müminleri kapsadığını söylemiştir. 'Ölüm anında mühlet isteme' motifi, geciktirilmiş tövbenin kabul edilmeyeceğini gösterir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}