{
  "surah": "**Ne Zaman**: Teğâbün suresi hakkında Mekkî-Medenî tartışması vardır. Çoğunluk Medenî olduğunu kabul eder, bazı müfessirler ilk bölümünün Mekke'de son bölümünün Medine'de indiğini söylemişlerdir. İniş sırası olarak 108. suredir.\n\n**Ana Tema**: Sure, Allah'ın tüm yaratılıştaki egemenliğini, insanların farklı kaderlerini ve kıyamet gününü (Yevmü't-Teğâbün — aldanma/aldatma günü) anlatır. Mal ve evlatların fitne olabileceğini, Allah'a itaat ve infakın önemini vurgular.\n\n**Tarihsel Bağlam**: 'Teğâbün' kelimesi, kıyamet gününde cennet ehlinin cehennem ehlini aldatması (aldanma) anlamına gelir — dünyada aldatanlar ahirette aldanacaktır. 14. ayette geçen 'eşleriniz ve çocuklarınızdan düşmanınız olanlar' ifadesi, Mekke'den hicret etmek isteyen sahabelerin ailelerinin onları engellemesi üzerine inmiştir. İbn Abbas'a göre Avf b. Mâlik el-Eşca'î dahil bazı sahabeler hicret etmek isteyince eşleri ve çocukları 'Bizi bırakıp nereye gidiyorsun?' diye ağlayarak engel olmuşlardı. Bir kısmı aileleri yüzünden gecikmişti. Medine'ye geldiklerinde diğer Müslümanların ilimde ve dinde ilerlediklerini görünce üzüldüler ve ailelerine kızgınlık duydular. Bunun üzerine 'Bağışlayın, hoş görün, af edin' emri geldi.\n\n**Kaynak**: Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "9": "\"Sizi toplayacağı gün, işte o, 'Teğâbün' (aldanma) günüdür.\" 'Teğâbün' karşılıklı aldanma demektir. O gün cennet ehli cehennem ehlinin yerlerini, cehennem ehli de cennet ehlinin yerlerini görecektir — dünyada aldananlar gerçeği anlayacaktır. İbn Abbas, 'Kâfir müminin cennetteki yerini görür ve keşke iman etseydim der; mümin kâfirin cehennemdeki yerini görür ve Allah'a şükreder' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "14-15": "\"Ey iman edenler! Eşleriniz ve çocuklarınızdan size düşman olanlar vardır, onlardan sakının. Ama affeder, hoş görür ve bağışlarsanız, Allah da çok bağışlayıcı ve çok merhametlidir. Mallarınız ve evlatlarınız ancak bir fitnedir (imtihandır). Büyük mükâfat ise Allah katındadır.\" Bu ayetler, ailenin bazen iman ve ibadet yolunda engel olabileceğini bildirir. İbn Abbas'a göre Mekke'den hicret etmek isteyip de aileleri yüzünden gecikenler kastedilmiştir. 'Düşman' kelimesi burada 'din yolunda engel olan' anlamındadır — aileler kötü niyetle değil sevgiyle engellemiş olsalar da sonuç aynıdır. Ancak Allah hemen ardından 'affet ve bağışla' emrini verir — intikam değil merhamet istenir. Kaynak: İbn Abbas rivayeti; Tirmizi; Taberi.",
    "16": "\"Gücünüz yettiğince Allah'tan korkun, dinleyin, itaat edin ve kendi iyiliğinize olarak infak edin.\" Bu ayet, takvanın kapsamını belirler: 'istetatü'nüz' (gücünüz yettiğince). İbn Abbas, bu ayetin Âl-i İmrân 3:102'deki 'Hakkıyla takva sahibi olun' ayetini kolaylaştırdığını söylemiştir — insandan gücünün üzerinde bir şey istenmez. Bu ilke İslam fıkhının temel kurallarından biridir: 'Meşakkat teysîri celbeder' (zorluk kolaylığı getirir). Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}