{
  "surah": "**Ne Zaman**: Talâk suresi Medine döneminde inmiştir. İniş sırası olarak 99. suredir.\n\n**Ana Tema**: Sure, boşanma hükümlerini detaylı olarak düzenler: iddet (bekleme süresi), nafaka, barınma hakkı, adet görmeyen ve hamile kadınların hükümleri. Allah'a tevekkülün önemi ve Allah'ın her şeye bir ölçü koyduğu vurgulanır.\n\n**Tarihsel Bağlam**: Bakara suresi 2:228-232'de boşanmanın genel hükümleri verilmişti; Talâk suresi bunları detaylandırır ve tamamlar. İbn Abbas'a göre surenin iniş sebebi Hz. Peygamber'in Hz. Hafsa'yı boşaması ve ardından geri almasıdır. Bir rivayete göre Abdullah b. Ömer eşini hayız halindeyken boşamış, Hz. Peygamber 'Onu geri al, temizlenince istersen boşa' buyurmuş ve sünnete uygun boşanma kuralları bu sureyle kesinleşmiştir. 'İddet süresi içinde boşayın' emri, Câhiliye'deki keyfi boşanma uygulamasını ortadan kaldırmıştır.\n\n**Kaynak**: Buhârî, Talâk; Müslim, Talâk; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1": "\"Ey Peygamber! Kadınları boşadığınızda iddetlerini gözeterek boşayın ve iddeti sayın. Rabbiniz Allah'tan korkun. Onları evlerinden çıkarmayın, kendileri de çıkmasınlar.\" Abdullah b. Ömer eşini hayız halindeyken boşadı. Hz. Ömer durumu Hz. Peygamber'e sordu. Hz. Peygamber 'Onu geri alsın, temizlenip tekrar hayız görüp tekrar temizlendiğinde isterse boşasın' buyurdu (Buhârî). 'İddet içinde boşama' kuralı — kadının temizlik döneminde ve o dönemde cinsel ilişki olmaksızın boşanması — kadının haklarını koruyan önemli bir hükümdür. Kaynak: Buhârî, Talâk; Müslim; İbn Ömer rivayeti; Taberi; İbn Kesir.",
    "2-3": "\"İddet sona erdiğinde onları güzellikle tutun veya güzellikle ayırın... Kim Allah'tan korkarsa Allah ona bir çıkış yolu yapar ve ummadığı yerden rızık verir. Kim Allah'a tevekkül ederse O ona yeter.\" 'Allah ona bir çıkış yolu yapar' ayeti İslam'ın en ümit verici ayetlerinden biridir. Rivayete göre Medineli bir sahabi esir düşmüş ve çaresiz kalmıştı; bu ayeti okuyarak dua etti ve kurtuldu. Hz. Peygamber 'Bu ayeti çokça okusanız Allah her sıkıntıdan bir çıkış yolu verir' buyurmuştur. İbn Abbas, bu ayetin boşanma bağlamında inmesine rağmen tüm sıkıntıları kapsadığını söylemiştir. Kaynak: İbn Abbas rivayeti; Tirmizi; Taberi; İbn Kesir.",
    "4": "\"Kadınlarınızdan adet görmekten kesilenler hakkında tereddüt ederseniz, onların iddeti üç aydır; henüz adet görmemiş olanlar da böyledir. Hamilelerin iddeti ise doğum yapmalarıyla sona erer.\" Bu ayet, Bakara 2:228'deki 'üç hayız dönemi' iddetinin kapsamadığı durumları düzenler: (1) Menopoz geçirmiş kadınlar — üç ay, (2) Henüz adet görmemiş genç kadınlar — üç ay, (3) Hamile kadınlar — doğuma kadar. Übey b. Ka'b, Hz. Peygamber'e 'Kuran'da bazı kadınların iddeti yok' diye sormuş, bunun üzerine bu ayet inmiştir. Kaynak: Übey b. Ka'b rivayeti; Taberi; İbn Kesir.",
    "6-7": "\"Onları gücünüz nispetinde oturduğunuz yerin bir bölümünde oturtun. Sıkıntıya düşürmek için zarar vermeyin. Hamile iseler doğuruncaya kadar nafakalarını verin... Varlıklı olan varlığına göre nafaka versin. Rızkı kısıtlı olan da Allah'ın verdiğinden versin.\" Bu ayetler boşanmış kadının barınma ve nafaka hakkını güvence altına alır. Kadın iddet süresince kocasının evinde kalır, zorla çıkarılamaz. Nafaka kocanın ekonomik durumuna göre belirlenir — zengin fazla, fakir az verir ama herkes vermek zorundadır. İbn Kesir, bu ayetlerin İslam'ın kadın haklarını çağının çok ötesinde koruduğunu gösterdiğini söylemiştir. Kaynak: İbn Kesir; Taberi; Fahreddin Râzî."
  }
}