{
  "surah": "**Ne Zaman**: Tahrîm suresi Medine döneminde inmiştir. İniş sırası olarak 107. suredir.\n\n**Ana Tema**: Sure, Hz. Peygamber'in eşleriyle yaşanan özel bir olaydan başlayarak aile içi ilişkiler, helali haram kılma yasağı, tevbe, aile sorumluluğu ve kadın örnekleri (iyi ve kötü) konularını işler.\n\n**Tarihsel Bağlam**: İki farklı rivayet vardır: (1) Buhârî'nin Hz. Âişe'den rivayetine göre Hz. Peygamber, eşi Hz. Zeyneb bint Cahş'ın yanında bal şerbeti içiyordu. Hz. Âişe ve Hz. Hafsa anlaşıp 'Sende meğâfir (kötü kokulu bir zamk) kokusu var' dediler. Hz. Peygamber koku hassasiyeti olan biri olarak 'bir daha bal içmeyeceğim' diye yemin etti. Bunun üzerine 'helali haram kılma' yasağı geldi. (2) Diğer rivayete göre Hz. Hafsa'nın evinde Mâriye el-Kıbtiyye ile ilgili bir olay yaşandı, Hz. Peygamber bir sırrı Hafsa'ya söyledi, Hafsa bunu Âişe'ye aktardı. Allah durumu Peygamber'e vahiyle bildirdi.\n\n**Kaynak**: Buhârî, Tefsir ve Talâk; Müslim, Talâk; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1": "\"Ey Peygamber! Eşlerinin rızasını arayarak Allah'ın sana helal kıldığını niçin haram kılıyorsun? Allah çok bağışlayıcı, çok merhamet edicidir.\" Hz. Peygamber eşlerini memnun etmek için helal olan bir şeyi kendisine yasaklamıştı. Allah bu davranışı düzeltti — hiç kimse Allah'ın helal kıldığını haram kılamaz. İbn Abbas, bu ayetin İslam hukukunda temel bir ilkeyi koyduğunu söylemiştir: helal ve haram belirleme yetkisi yalnızca Allah'a aittir. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "3-5": "\"Peygamber eşlerinden birine gizlice bir söz söylemişti. O da bunu (başka birine) haber verince, Allah durumu Peygamber'e bildirdi. Peygamber bir kısmını bildirip bir kısmını görmezden geldi.\" Hz. Peygamber Hz. Hafsa'ya bir sır verdi (hangi sır olduğu tartışmalı), Hafsa bunu Hz. Âişe'ye aktardı. Allah vahiyle durumu bildirdi. Hz. Peygamber Hafsa'ya 'Sana kim haber verdi?' deyince o 'Bilen ve haberdar olan (Allah) haber verdi' buyurdu. 4-5. ayetlerde eşlere ciddi uyarı yapılır: 'Eğer tevbe ederseniz... yoksa Allah onu boşayıp daha hayırlı eşler verebilir.' Bu uyarı üzerine Hz. Âişe ve Hz. Hafsa tevbe ettiler. Kaynak: Buhârî, Tefsir; Müslim; Taberi; İbn Kesir.",
    "6": "\"Ey iman edenler! Kendinizi ve ailenizi yakıtı insanlar ve taşlar olan ateşten koruyun.\" Hz. Ali, 'Kendinizi eğitin ve ailenize öğretin' şeklinde tefsir etmiştir. İbn Abbas ise 'Allah'a itaat edin, günahlardan sakının ve ailelerinize zikri emredin' demiştir. Bu ayet İslam'da aile reisinin sorumluluğunu belirler — sadece kendi kurtuluşu değil, ailesinin de hidayeti onun görevidir. Hz. Ömer bu ayeti duyduğunda 'Kendimizi anlıyoruz, peki ailelerimizi nasıl koruyacağız?' diye sormuş, Hz. Peygamber 'Allah'ın yasakladığını yasaklar, emrettiğini emredersiniz' buyurmuştur. Kaynak: Hz. Ali, İbn Abbas rivayetleri; Taberi; İbn Kesir.",
    "10-12": "\"Allah inkâr edenlere Nûh'un karısını ve Lût'un karısını örnek verdi — ikisi de iki salih kulumuzun nikâhı altındaydılar, fakat onlara ihanet ettiler... Allah iman edenlere de Firavun'un karısını örnek verdi... Meryem kızı İmrân'ı da örnek verdi.\" Bu ayetler dört kadını karşılaştırır: (1-2) Nûh ve Lût'un karıları — peygamber eşi olmak onları kurtarmadı çünkü iman etmediler. (3) Âsiye bint Müzâhim — Firavun'un karısı, dünyanın en zalim insanının yanında imanını korudu. 'Rabbim! Bana katında cennette bir ev yap' diye dua etti. (4) Hz. Meryem — iffetini koruyan, Allah'ın kelimelerini tasdik eden kadın. Hz. Peygamber 'Kadınlardan kemâle erenler: Firavun'un karısı Âsiye ve İmrân kızı Meryem'dir' buyurmuştur (Buhârî). Kaynak: Buhârî, Enbiyâ; Taberi; İbn Kesir."
  }
}