{
  "surah": "**Ne Zaman**: Mülk suresi Mekke döneminde inmiştir. İniş sırası olarak 77. suredir. 'Tebâreke' suresi olarak da bilinir. Hz. Peygamber bu sureyi her gece okumuş ve 'kabir azabından koruyucu' olarak nitelendirmiştir.\n\n**Ana Tema**: Sure, mülkün (egemenliğin) tamamıyla Allah'a ait olduğunu ilan ederek başlar. Ölüm ve hayatın yaratılış hikmeti açıklanır: 'Hanginizin daha güzel amel işleyeceğini sınamak için.' Yedi kat göğün kusursuz yaratılışı, cehennemin dehşetli tasvirleri ve Allah'ın yerdeki ve gökteki delilleri sıralanır. Sure, insanın doğa üzerinde düşünmesini ve Allah'ın kudretini tanımasını ister.\n\n**Tarihsel Bağlam**: Tirmizi ve Ebu Dâvûd'un rivayetine göre Hz. Peygamber 'Kuran'da otuz ayetlik bir sure vardır ki, sahibine şefaat eder ve bağışlanmasını sağlar; o Tebâreke'lezî bi yedihi'l-mülk'tür' buyurmuştur. Başka bir rivayette Hz. Peygamber bu sureyi her gece okumadan uyumamıştır. İbn Abbas, bu surenin kabir azabından koruduğunu ve kabirdeki sorgulamayı kolaylaştırdığını söylemiştir. Mekke döneminde müşriklerin 'öldükten sonra ne olacak?' sorusuna bu sure kapsamlı bir cevap verir.\n\n**Kaynak**: Tirmizi, Fedâilü'l-Kur'ân; Ebu Dâvûd, Salât; Ahmed b. Hanbel, Müsned; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-2": "\"Mülk (hükümranlık) elinde olan (Allah) ne yücedir! O her şeye kadirdir. O ki ölümü ve hayatı yarattı — hanginizin daha güzel amel işleyeceğini sınamak için.\" İlk ayet, evrendeki tüm egemenliğin Allah'a ait olduğunu ilan eder. İkinci ayet, hayatın amacını tek cümlede özetler: imtihan. Dikkat çekici olarak 'ölüm' hayattan önce zikredilmiştir. İbn Abbas'a göre ölümün önce gelmesi, ölümün daha çok düşünülmesi gereken bir gerçek olduğu içindir. Katâde, 'ahsenü amelâ' (en güzel amel) ifadesini 'en ihlaslı, en doğru ve Allah'a en muvafık amel' olarak tefsir etmiştir. Fudayl b. İyâz ise 'en ihlaslı ve en doğru olan; ihlassız doğru kabul edilmez, doğru olmayan da ihlaslı kabul edilmez' demiştir. Kaynak: İbn Abbas, Katâde rivayetleri; Fudayl b. İyâz; İbn Kesir.",
    "3-5": "\"O ki yedi göğü birbiri üzerine tabakalar halinde yaratmıştır. Rahmân'ın yaratmasında bir düzensizlik göremezsin. Gözünü çevir de bak, bir çatlak görebilir misin? Sonra gözünü tekrar tekrar çevir; göz aciz ve yorgun olarak sana geri döner.\" Bu ayetler, yaratılışın mükemmelliğini gözlemlemeye davet eder. Yedi kat gök, düzensizlik ve çatlak aranması — bu bilimsel bir meydan okumadır. İbn Kesir, gökyüzünün bu kusursuzluğunun Allah'ın kudretinin en açık delili olduğunu belirtir. En yakın göğün yıldızlarla süslendiği ve şeytanların taşlandığı da bildirilir. Kaynak: İbn Kesir; Taberi.",
    "15": "\"Yeri sizin için uysal (zelûl) kılan O'dur. Haydi onun omuzlarında yürüyün ve Allah'ın rızkından yiyin!\" 'Zelûl' (uysal) kelimesi, insanın üzerinde yürüyebileceği, ekim dikebileceği, yaşayabileceği şekilde düzenlenmiş yer anlamındadır. 'Yerin omuzları' mecazi bir ifadedir — yollarında, tepelerinde, vadilerinde yürümek. Bu ayet, çalışmayı ve geçim aramayı teşvik eder — tevekkül tembellik değildir. İbn Abbas, 'rızkından yiyin' ifadesini 'hem rızık arayın hem de Allah'ın nimetlerini düşünün' şeklinde açıklamıştır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "22": "\"Yüzüstü kapanarak yürüyen mi daha doğru yoldadır, yoksa dosdoğru bir yolda düzgün yürüyen mi?\" Bu ayet, mümin ile kâfirin durumunu çarpıcı bir benzetmeyle karşılaştırır. Yüzüstü sürünen kişi, yolunu göremeyen, sürekli tökezleyen ve hedefsiz birini temsil eder — bu, iman nurundan yoksun kâfirdir. Düzgün yürüyen ise sırât-ı müstakîm üzere olan mümindir. İbn Abbas, bu ayeti 'Kıyamette kâfir yüzüstü sürüklenir, mümin ise ayakta ve onurlu yürür' şeklinde de tefsir etmiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}