{
  "surah": "**Ne Zaman**: Kalem (Nûn) suresi Mekke döneminin en başlarında inmiştir. İniş sırası olarak 2. suredir (bazı rivayetlere göre Müddessir'den hemen sonra). Kuran'da kaleme yemin edilen tek suredir.\n\n**Ana Tema**: Sure, kaleme ve yazıya yemin ederek başlar. Hz. Peygamber'in deli olmadığını ve yüce bir ahlak üzere olduğunu bildirir. Ardından bahçe sahiplerinin kıssası anlatılır — fakirlere pay vermemek isteyen ve cezalandırılan zenginler. Son bölümde Hz. Yunus kıssasına atıf yapılır ve Hz. Peygamber'e sabır emredilir.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'e en sık yönelttikleri suçlamalardan biri 'mecnun' (deli) olmasıydı. Bu surenin başı bu iddiayı kesinlikle reddeder ve 'Sen yüce bir ahlak üzeresin' diyerek Hz. Peygamber'in şahsiyetini teyit eder. Hz. Aişe'ye Hz. Peygamber'in ahlakı sorulduğunda 'Onun ahlakı Kuran'dı' diye cevap vermiştir (Müslim). Surenin 10-16. ayetleri, müfessirlerin çoğuna göre Velîd b. Muğîre hakkında inmiştir — çok yemin eden, laf taşıyan, hayra engel olan, saldırgan ve sonra da 'soysuz' diye damgalanan bir kişidir.\n\n**Kaynak**: Müslim, Salât; Buhârî, Edeb; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-4": "\"Nûn. Kaleme ve (kalemle) yazdıklarına yemin olsun. Sen, Rabbinin nimeti sayesinde deli değilsin. Senin için tükenmeyen bir mükâfat vardır. Ve sen elbette yüce bir ahlak üzeresin.\" 'Nûn' müteşâbih harflerdendir — anlamını Allah bilir. Kalem ve yazıya yemin, ilmin ve yazının kutsallığını vurgular. 'İnneke le alâ hulukın azîm' (Sen yüce bir ahlak üzeresin) ayeti, Hz. Peygamber'in şahsiyetinin en kapsamlı tescilidir. Müslim'in Hz. Aişe'den rivayetine göre Hz. Peygamber'in ahlakı Kuran'ın kendisiydi — Kuran ne emretmişse onu yapardı. Said b. Hişam bu hadisi İbn Abbas'a sorduğunda İbn Abbas da aynı cevabı teyit etmiştir. Kaynak: Müslim, Salât; Hz. Aişe rivayeti; İbn Abbas; Taberi.",
    "10-16": "\"Çok yemin eden aşağılık hiçbirine itaat etme. Arkadan çekiştiren, laf taşıyıp gezen, hayra engel olan, saldırgan, günahkâr, kaba ve sonra da soysuz olan.\" Bu ayetler, müfessirlerin çoğuna göre Velîd b. Muğîre hakkında inmiştir. Dokuz kötü sıfat sıralanır — Hz. Peygamber'in yüce ahlakının tam zıddı. 'Zenîm' (soysuz) kelimesi hakkında İbn Abbas, Velîd'in Kureyş'e sonradan dahil edilmiş biri olduğunu söylemiştir. Said b. Cübeyr'e göre Velîd'in kulağında tanınır bir işaret (et parçası) vardı. Bu tasvirler, İslam'ın reddettiği kötü ahlak özelliklerinin kataloğu niteliğindedir. Kaynak: İbn Abbas, Said b. Cübeyr rivayetleri; Taberi; İbn Kesir.",
    "17-33": "\"Biz onları sınadığımız gibi bahçe sahiplerini de sınadık. Hani sabah olunca (fakirlere pay vermeden) bahçeyi devşireceklerine yemin etmişlerdi... Sabah bahçeye gittiklerinde onu kupkuru (yanmış) buldular.\" Bu kıssa, cimriliğin cezasını anlatır. İbn Abbas'a göre Yemen'deki bir aile, babaları her hasat zamanında yoksullara pay ayırırdı. Baba öldükten sonra oğulları 'Bu kadara yoksulları ortak etmeyeceğiz' dediler ve gece bahçeyi toplamaya karar verdiler. Allah gece bahçeyi yakarak yok etti. Sabah geldiklerinde 'yanlış bahçeye geldik' sandılar, sonra gerçeği anlayıp 'Biz zalimlermiş, sapkınlarmışız' diyerek tövbe ettiler. Bu kıssa, fakirlerin hakkını vermeyen zenginlere bir uyarıdır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "48-50": "\"Rabbinin hükmüne sabret. Balık sahibi (Yunus) gibi olma! Hani o sıkıntı içinde (Rabbine) seslenmişti.\" Hz. Yunus kıssasına kısa bir atıf yapılır. Hz. Peygamber'e, kavminin inkârı karşısında Hz. Yunus gibi sabırsızlık göstermemesi ve görevini bırakmaması emredilir. 'Sâhibu'l-hût' (balık sahibi) Hz. Yunus'tur — kavmini terk edince balık tarafından yutulmuştur. 'Eğer Rabbinden bir nimet yetişmeseydi kınanmış olarak çöle atılırdı' ifadesi, Allah'ın Hz. Yunus'u affettiğini ve seçkin kulları arasına aldığını bildirir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}