{
  "surah": "**Ne Zaman**: Hâkka suresi Mekke döneminde inmiştir. İniş sırası olarak 78. suredir. Mekke'nin orta dönemine ait olup kıyamet ve geçmiş kavimlerin helâkini anlatan güçlü bir sure olarak bilinir.\n\n**Ana Tema**: \"el-Hâkka\" kelimesi \"kesin gerçekleşecek olan, kaçınılmaz hakikat\" anlamına gelip kıyameti ifade eder. Sure; Ad, Semûd ve Firavun kavimlerinin helâk kıssalarıyla açılır, kıyametin kozmik dehşetini tasvir eder, amel defterlerinin sağdan ve soldan verilmesini anlatır ve Kuran'ın şair veya kâhin sözü olmadığını kesin bir dille bildirir.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Kuran'ı şiir, sihir veya kâhinlik olarak nitelendiriyorlardı. Hz. Peygamber'e \"şair\" veya \"mecnun\" diyorlardı. Bu sure, hem geçmiş kavimlerin ibretli sonlarıyla korkutarak hem de Kuran'ın ilahi kaynağını kesin bir dille savunarak bu iddialara cevap vermiştir. Hz. Ömer'in İslam'a girmeden önce bu sureyi dinlediğinde derinden etkilendiği rivayet edilir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Vahidi, Esbâbü'n-Nüzûl; İbn Hişam, Sîre.",
  "verses": {
    "4-12": "\"Semûd ve Âd kavimleri o çarpacak olan felaketi yalanladılar. Semûd tağiye (aşırı azgın bir sesle) helâk edildi. Âd ise uğultulu ve azgın bir rüzgârla helâk edildi.\" Bu ayetler, kıyameti yalanlayanların ibret alması için geçmiş kavimlerin helâkini anlatır. Semûd kavmi korkunç bir çığlıkla, Âd kavmi yedi gece sekiz gündüz esen şiddetli bir kasırga ile, Firavun ve kavmi ise denizde boğularak helâk edilmişlerdir. Nuh tufanı da hatırlatılarak \"Bunu size ibret kılalım ve bilinçli kulaklar onu bellesin\" buyurulur. İbn Kesir, bu kıssaların Mekkelilere \"Siz de onlar gibi yalanlamaya devam ederseniz aynı akıbetle karşılaşırsınız\" mesajı verdiğini belirtir. Kaynak: İbn Kesir; Taberi; Suyuti.",
    "13-18": "\"Sur'a bir üfürüldüğünde, yer ve dağlar kaldırılıp birbirine çarpılıp parçalandığında... O gün göğün çatırdayarak yarılması ile hadiselerin meydana geleceği kıyamet kopmuştur.\" Kıyametin kozmik boyuttaki dehşeti tasvir edilir. İsrâfil'in Sur'a üflemesi, dağların un ufak olması, göğün yarılması ve sekiz meleğin Arş'ı taşıması. \"O gün hesaba çekilirsiniz, hiçbir gizliniz gizli kalmaz\" buyurularak kıyametin kaçınılmazlığı vurgulanır. Kaynak: Taberi; İbn Kesir; Kurtubi.",
    "19-37": "\"Kitabı sağından verilen 'Alın okuyun kitabımı' der; kitabı solundan verilen ise 'Keşke kitabım verilmeseydi, hesabımı bilmeseydim, keşke ölüm her şeyi bitirmiş olsaydı' der.\" Amel defterlerinin dağıtılması sahnesi detaylı şekilde anlatılır. Sağdan alanlar sevinç içinde, soldan alanlar ise pişmanlık ve acı içindedir. Soldan alanın \"Onu yakalayın, zincirleyin, cehenneme atın\" emriyle cezalandırılması tasvir edilir. Suçları: Allah'a iman etmemek ve yoksulu doyurmaya teşvik etmemek. İbn Abbas, \"yoksulu doyurmaya teşvik etmemek\" in bireysel cimrilikten öte toplumsal sorumluluğu reddetmek olduğunu söylemiştir. Kaynak: İbn Abbas; İbn Kesir; Taberi.",
    "38-52": "\"O (Kuran) şerefli bir elçinin (Peygamber'in) sözüdür. O bir şair sözü değildir... Bir kâhin sözü de değildir... O âlemlerin Rabbinden indirilmedir.\" Bu son bölüm, Kuran'ın kaynağı hakkındaki müşrik iddialarını kesin bir dille reddeder. Müşrikler Hz. Peygamber'e \"şair\", \"kâhin\" veya \"mecnun\" diyorlardı. Allah, Kuran'ın ne şiir ne de kehânet olduğunu, âlemlerin Rabbinden gelen bir vahiy olduğunu bildirir. \"Eğer o bazı sözleri bize isnat etseydi, onun sağ elinden yakalar, sonra şah damarını keserdik\" ifadesi, vahyin korunmuşluğunu ve hiç kimsenin onu değiştiremeyeceğini vurgular. Kaynak: Taberi; İbn Kesir; Suyuti, ed-Dürrü'l-Mensûr."
  }
}