{
  "surah": "**Ne Zaman**: A'râf suresi Mekke döneminde inmiştir. İniş sırası olarak 39. suredir. Risaletin orta dönemine tarihlenir.\n\n**Ana Tema**: Sure, insanlık tarihini Hz. Âdem'den başlayarak Nuh, Hûd, Sâlih, Lut, Şuayb ve Musa peygamberlerin kıssalarıyla anlatır. 'A'râf' (cennet ile cehennem arasındaki yer) kavramını tanıtır. İnsanın yaratılışı, İblis'in düşüşü, örtünme emri, Bezm-i Elest ahdi ve Bel'am b. Bâura kıssası yer alır.\n\n**Tarihsel Bağlam**: Sure, Mekkelilere geçmiş milletlerin akıbetini hatırlatarak uyarır. 'A'râf' kavramı — cennetle cehennem arasında sevapları ve günahları eşit olanların beklediği yer — Kuran'a özgü bir kavramdır. Câhiliye döneminde Kâbe'yi çıplak tavaf etme geleneği bu surede yasaklanmıştır (26-27. ayetler). 172. ayette insanın yaratılış öncesi Allah'a verdiği söz (Bezm-i Elest / Kalû Belâ) anlatılır. 199. ayette Hz. Peygamber'e verilen muhteşem ahlâk emri 'Af yolunu tut, iyiliği emret, cahillerden yüz çevir' İslam ahlâkının özeti sayılır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Buhârî, Tefsir; Müslim, Salât.",
  "verses": {
    "26-27": "\"Ey Âdemoğulları! Her mescide gidişinizde güzel giysilerinizi giyin, yiyin için fakat israf etmeyin.\" Câhiliye döneminde müşrikler Kâbe'yi çıplak tavaf ediyorlardı — 'Allah'ın yarattığı elbiselerle mi tavaf edeceğiz?' diyorlardı. Bazıları yalnızca Kureyşlilerin elbiseyle tavaf etme hakkı olduğunu iddia ediyordu, diğer kabileler çıplak tavaf ediyordu. Bu ayet bu geleneği kesinlikle yasakladı. İbn Abbas, 'Süslerinizi alın' ifadesini 'elbiselerinizi giyin' şeklinde tefsir etmiştir. Kaynak: Buhârî; Müslim, Hac; İbn Abbas rivayeti; Vahidi; Taberi.",
    "172": "\"Hani Rabbin Âdemoğullarının sırtlarından zürriyetlerini çıkardı ve onları kendilerine şahit tuttu: 'Ben sizin Rabbiniz değil miyim?' Onlar 'Evet, şahit olduk' dediler.\" Bu, İslam'da 'Bezm-i Elest' (Kalû Belâ = Evet dediler) ahdi olarak bilinir. Yaratılış öncesinde tüm ruhlar Allah'ın Rablığını tanımıştır — bu yüzden tevhid fıtrîdir (doğuştan). İbn Abbas, 'Allah Hz. Âdem'in sırtından kıyamete kadar gelecek tüm insanları zerreler halinde çıkarıp konuşturdu' demiştir. Bu ayet İslam'da 'fıtrat' kavramının temelini oluşturur. Kaynak: Ahmed, Müsned; Tirmizi; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "175-176": "\"Onlara ayetlerimizi verdiğimiz halde onlardan sıyrılan, derken şeytanın peşine takılıp azgınlardan olan kişinin haberini oku. O, köpeğe benzer: üstüne varsan da dilini sarkıtır, bıraksan da.\" Bu kişi geleneksel tefsirde Bel'am b. Bâura olarak tanımlanır — İsm-i A'zam'ı (Allah'ın en büyük ismini) bildiği halde dünya menfaati için Hz. Musa'ya karşı kullanmaya kalkmış ve ilahi ilimden sıyrılmıştır. İlmiyle amel etmeyen âlimin ne kadar düşeceğini gösteren en çarpıcı Kuran benzetmesidir. İbn Kesir, 'Bu kıssa her dönem için geçerlidir — ilmini dünyaya satan âlim' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "199": "\"Af yolunu tut, iyiliği (ma'rûf) emret ve câhillerden yüz çevir.\" Bu üç ilke İslam ahlâkının özeti olarak kabul edilir. Ca'fer es-Sâdık, 'Kuran'da bundan daha kapsamlı ahlâk ayeti yoktur' demiştir. Hz. Peygamber Cebrail'e bu ayetin tefsirini sorduğunda 'Sana zulmedeni affet, senden keseni ziyaret et (sıla-i rahim), sana vermeyene ver' cevabını almıştır. Bu üç ilke: (1) Affetme — başkalarının kusurlarını örtme, (2) Ma'rûf — toplumun iyiliğine çalışma, (3) Cahillerle tartışmama — enerjini boşa harcama. Kaynak: Buhârî, Tefsir; Vahidi; Taberi; İbn Kesir."
  }
}