{
  "surah": "**Ne Zaman**: Meâric suresi Mekke döneminde inmiştir. İniş sırası olarak 79. suredir. Mekke'nin orta-son dönemine ait olup müşriklerin azabı acele isteme tavrına cevap niteliğindedir.\n\n**Ana Tema**: Sure, \"yükselme basamakları\" anlamına gelen \"meâric\" kelimesinden adını alır. Meleklerin ve Cebrail'in elli bin yıllık bir günde Allah'a yükselmesi tasvirini içerir. İnsanın sabırsız, cimri ve hırslı yaratıldığı; ancak namaz kılan, mallarından infak eden ve ahirete inananların bundan müstesna olduğu bildirilir. Sure, kıyametin kesinliği ve insanın ahlaki sorumluluğu temalarını işler.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'in bildirdiği azabı alay ederek soruyorlardı. Nadr b. Hâris (veya bir rivayete göre Ebû Cehil) \"Eğer bu Kuran hakikatse üzerimize gökten taş yağdır\" (Enfal 8:32) demişti. Bu sure, azabın mutlaka geleceğini ve onu engelleyecek hiçbir gücün olmadığını bildirerek bu alaya cevap vermiştir.\n\n**Kaynak**: Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Nesâi, Tefsir.",
  "verses": {
    "1-3": "\"Bir soran, inecek azabı sordu. Kâfirler için olan o azabı hiçbir şey önleyemez. O azap, yükselme basamaklarının sahibi Allah'tandır.\" Vahidi ve müfessirlerin çoğunluğuna göre bu ayetler Nadr b. Hâris hakkında inmiştir. Nadr, Hz. Peygamber'e \"Eğer bu haksa gökten üzerimize taş yağdır\" diye meydan okumuştu (Enfal 8:32). Bir rivayete göre Ebû Cehil de benzer sözler söylemiştir. \"Sâile\" (soran) kelimesi müstehzi bir soru soranı, \"meâric\" ise Allah'ın yüce katını ifade eder. Bu azabın önlenemezliği vurgulanmıştır. Kaynak: Vahidi; Nesâi; İbn Abbas rivayeti; Taberi.",
    "19-21": "\"Gerçekten insan çok hırslı (sabırsız) yaratılmıştır. Kendisine kötülük dokunduğunda sızlanır (feryat eder). İyilik dokunduğunda ise cimrilik eder.\" Bu ayetler insanın temel karakterini tasvir eder: \"helû'\" (aşırı hırslı, sabırsız) yaratılışını. Sıkıntıda sabırsız ve şikâyetçi, bollukta ise cimri ve bencildir. Hasan-ı Basrî bu ayeti \"İnsanın en kötü hali budur: Allah'ın verdiğinde şükretmez, aldığında sabredemez\" diye yorumlamıştır. Bundan kurtulanlar ise sonraki ayetlerde sıralanan mü'minlerdir. Kaynak: Hasan-ı Basrî; Taberi; İbn Kesir.",
    "22-35": "\"Ancak namaz kılanlar müstesna. Onlar namazlarına devam edenlerdir. Mallarında dilenci ve mahrum için belli bir hak bulunanlar...\" Bu ayetler, insanın hırslı ve sabırsız yaratılışından kurtulan mü'minlerin özelliklerini sıralar: sürekli namaz, infak, hesap gününe iman, Allah'ın azabından korku, iffet, emanete ve ahde sadakat, doğru şahitlik. Bu özellikler toplam sekiz maddede özetlenmiş olup Müminûn suresi 1-11 ayetleriyle benzerlik gösterir. Kaynak: İbn Kesir; Taberi; Kurtubi, el-Câmi'."
  }
}