{
  "surah": "**Ne Zaman**: Nûh suresi Mekke döneminde inmiştir. İniş sırası olarak 71. suredir. Hz. Peygamber'in Mekke'de karşılaştığı inatçı direnişin, daha önceki peygamberlerin de yaşadığı bir durum olduğunu göstermek için nazil olmuştur.\n\n**Ana Tema**: Sure, Hz. Nuh'un kavmine yaptığı uzun ve sabırlı tebliğ mücadelesini anlatır. 950 yıl boyunca gece gündüz, gizli ve açık davet etmiş, ancak kavmi ısrarla inkâr etmiştir. Nuh aleyhisselam Allah'ın nimetlerini (gökten yağmur, bahçeler, nehirler, yedi kat gök, güneş ve ay) delil göstermiş, sonunda kavminin helakı için dua etmiştir. Sure, Hz. Peygamber'e hem sabır dersi hem de teselli niteliğindedir.\n\n**Tarihsel Bağlam**: Mekke müşrikleri Hz. Peygamber'in davetine karşı tıpkı Nuh'un kavmi gibi inatçı bir tutum sergiliyorlardı. Hz. Nuh'un 950 yıllık sabırlı mücadelesinin anlatılması, Hz. Peygamber'e 'sen yalnız değilsin, senden önce de peygamberler aynı dirençle karşılaştı' mesajı verir. İlginç bir detay olarak surede zikredilen beş put adı — Vedd, Süvâ', Yeğûs, Ye'ûk ve Nesr — Nuh kavminden sonra Cahiliye Araplarına kadar ulaşmıştır. İbn Abbas'ın rivayetine göre bunlar aslında Nuh kavmindeki salih insanların isimleri olup öldükten sonra hatıraları şeytanın vesvesesiyle putlaştırılmıştır.\n\n**Kaynak**: Buhârî, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; İbn Abbas rivayetleri.",
  "verses": {
    "1-4": "\"Biz Nuh'u kavmine gönderdik: 'Kavmini, kendilerine acı bir azap gelmeden önce uyar.' Dedi ki: 'Ey kavmim! Ben sizin için apaçık bir uyarıcıyım. Allah'a kulluk edin, O'ndan sakının ve bana itaat edin ki günahlarınızı bağışlasın ve sizi belirli bir süreye kadar ertelesin.'\" Hz. Nuh'un tebliğ metodu burada özetlenir: uyarı, Allah'a davet, günahların bağışlanması vaadi ve itaat çağrısı. İbn Kesir, Hz. Nuh'un tebliğ üslubunun tüm peygamberlerin ortak yöntemi olduğunu belirtir. 'Belirli süreye kadar erteleme' ölümü veya kıyameti ifade eder. Kaynak: İbn Kesir; Taberi.",
    "5-9": "\"Dedi ki: 'Rabbim! Ben kavmimi gece gündüz davet ettim. Fakat davetim onların kaçışından başka bir şey artırmadı. Her davet ettiğimde parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, ısrar ettiler ve büyüklendikçe büyüklendiler.'\" Bu ayetler Hz. Nuh'un 950 yıllık mücadelesini özetler. Kavminin direnci fiziksel olarak tasvir edilir: parmakları kulaklara tıkama (duymak istememe), elbiseye bürünme (yüz çevirme ve gizlenme). Katâde, Hz. Nuh'un gizli davet (bireysel), açık davet (toplumsal) ve her ikisini birden denediğini söylemiştir. Hz. Peygamber'in Mekke'deki durumu buna çok benzerdi — Kureyşliler de kulaklarını tıkıyor, Hz. Peygamber'i dinlemekten kaçınıyorlardı. Kaynak: Katâde rivayeti; Taberi; İbn Kesir.",
    "21-24": "\"Nuh dedi ki: 'Rabbim! Onlar bana karşı geldiler ve malı ve çocuğu kendisine zarardan başka bir şey artırmayan kimseye uydular. Büyük büyük tuzaklar kurdular. Dediler ki: İlahlarınızı sakın bırakmayın! Vedd'i, Süvâ'yı, Yeğûs'u, Ye'ûk'u ve Nesr'i bırakmayın.'\" Bu ayetlerde beş put ismi geçer. Buhârî'nin İbn Abbas'tan rivayetine göre bunlar aslında Nuh kavmindeki salih insanların isimleriydi. Öldüklerinde şeytan insanlara 'Onların oturduğu yerlere heykeller dikin' diye vesvese verdi. Önce saygı niyetiyle dikilen heykeller, nesiller geçtikçe putlara dönüştü. Bu isimler daha sonra Arap kabilelerine ulaşmıştır: Vedd Kelb kabilesinin, Süvâ' Hüzeyl'in, Yeğûs Mezhic'in, Ye'ûk Hemdân'ın, Nesr ise Himyer'in putuydu. Bu rivayet, putperestliğin kökenini açıklar. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "25-28": "\"Günahları yüzünden boğuldular ve ateşe sokuldular. Allah'ın dışında kendilerine yardımcılar bulamadılar. Nuh dedi ki: 'Rabbim! Yeryüzünde kâfirlerden hiç kimseyi bırakma. Çünkü sen onları bırakırsan kullarını saptırırlar.'\" Hz. Nuh'un bedduası, 950 yıllık sabrın ardından gelmiştir — bu beddua acelecilikten değil, kavmin ıslah olmayacağının kesinleşmesinden sonra yapılmıştır. İbn Abbas'a göre Allah Nuh'a 'Artık kavminden hiç kimse iman etmeyecek' (Hûd 11:36) vahyetmiş, bunun üzerine Nuh beddua etmiştir. Son ayette Nuh kendisi, anne babası, evine iman ederek giren müminler ve tüm mümin erkek ve kadınlar için mağfiret diler. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}