{
  "surah": "**Ne Zaman**: Cin suresi Mekke döneminde inmiştir. İniş sırası olarak 40. suredir. Hz. Peygamber'in Tâif dönüşünde, Nahle vadisinde cinlerin Kuran dinlemesi üzerine nazil olmuştur.\n\n**Ana Tema**: Sure, bir grup cinin Kuran'ı dinleyip iman ettiğini anlatır. Cinlerin kendi aralarındaki konuşmaları aktarılır: doğru yola iletildikleri, artık şirk koşmayacakları ve göklerin bilgisine ulaşamaz hale geldikleri. Sure ayrıca tevhidi vurgular, gaybın yalnızca Allah'a ait olduğunu bildirir.\n\n**Tarihsel Bağlam**: Hz. Peygamber Tâif'te ağır hakaretler ve taşlamalarla karşılandıktan sonra kırık bir kalple Mekke'ye dönüyordu. Nahle vadisinde gece namazı kılarken bir grup cin (Nusaybin cinleri) Kuran'ı dinledi ve iman etti. Bu olay, insanlar tarafından reddedilen Hz. Peygamber'e büyük bir teselli olmuştur — insanlar kabul etmese de cinler iman etmişlerdi. Buhârî ve Müslim'in İbn Abbas'tan rivayetine göre Hz. Peygamber cinlerin geldiğinden o anda haberdar değildi, cinler Kuran'ı duyup aralarında konuşmuşlar ve bu sure onların konuşmalarını aktarmıştır. Başka bir rivayete göre Hz. Peygamber cinlerle bizzat görüşmüştür.\n\n**Kaynak**: Buhârî, Tefsir; Müslim, Salât; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; İbn Hişam, es-Sîre; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-7": "\"De ki: Bana cinlerden bir grubun (Kuran'ı) dinlediği vahyolundu. Onlar dediler ki: 'Doğrusu biz hayranlık veren bir Kuran dinledik. O doğru yola iletiyor, biz de ona iman ettik ve artık Rabbimize hiç kimseyi ortak koşmayacağız.'\" İbn Abbas'a göre bu cinler Nusaybin'den (bugünkü Mardin civarı) gelen yedi veya dokuz cin idi. Kuran'ı dinlediklerinde hemen iman etmişler ve kavimlerine uyarıcı olarak dönmüşlerdir (Ahkaf 46:29-32). 'Aceben' (hayranlık veren) kelimesi, Kuran'ın edebi ve ruhani etkisini gösterir — cinler bile bu etkiden kaçamamıştır. İbn Mes'ûd'a göre cinler Hz. Peygamber'in gece namazında Kuran okuduğunu duymuşlar ve birbirlerine 'Susun, dinleyin!' demişlerdir. Kaynak: İbn Abbas, İbn Mes'ûd rivayetleri; Buhârî; İbn Kesir.",
    "8-10": "\"Biz göğe ulaşmak istedik, fakat onu sert bekçiler ve alevlerle dolu bulduk. Oysa biz onun oturma yerlerinde dinlemeye otururken... Artık kim dinlemeye kalkışırsa, onu gözetleyen bir alev buluyor.\" Bu ayetler, cinlerin gökteki değişikliği haber vermesini anlatır. Daha önce cinler göğe çıkıp meleklerin konuşmalarını dinleyebiliyorlardı. Hz. Peygamber'in gelmesiyle gök sıkı korunmaya alınmış ve cinler ateş toplarıyla (şihâb) taşlanmaya başlamıştır. İbn Abbas, bu değişimin tam olarak Hz. Peygamber'in risalet yılında başladığını söylemiştir. Kaynak: İbn Abbas rivayeti; Buhârî; Taberi.",
    "18": "\"Mescitler (ibadethaneler) Allah'ındır, orada Allah'tan başkasına dua etmeyin.\" Bu ayet, tevhidin en temel ilkesini bildirir: ibadet mekânları yalnızca Allah'a tahsis edilmiştir. İbn Abbas'a göre 'mesâcid' tüm dünya anlamına da gelebilir — çünkü tüm yeryüzü secde yeridir. Mücâhid ise buradaki mesacidin secdede yere konan uzuvlar (alın, burun, eller, dizler, ayak parmakları) olduğunu söylemiştir. Her iki yorumda da ortak mesaj: ibadet ve dua yalnızca Allah'a yöneltilmelidir. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi; İbn Kesir.",
    "26-28": "\"Gaybı bilen O'dur. Gaybına kimseyi muttali kılmaz. Ancak dilediği peygamberi hariç; çünkü onun önünden ve arkasından gözetleyiciler salar.\" Bu ayetler, gayb bilgisinin yalnızca Allah'a ait olduğunu ve Allah'ın dilediği peygamberlere gayb bilgisi verebildiğini bildirir. İbn Kesir, bu ayetin kâhinlerin, falcıların ve gayptan haber verdiğini iddia edenlerin yalanlandığını gösterdiğini söyler. 'Rasad' (gözetleyiciler) meleklerdir — Allah peygamberine vahiy gönderirken onu şeytanların müdahalesinden korur. Kaynak: İbn Kesir; Taberi; Suyuti."
  }
}