{
  "surah": "**Ne Zaman**: Müzzemmil suresi Mekke döneminin en başlarında inmiştir. İniş sırası olarak 3. suredir — Alak ve Müddessir surelerinden hemen sonra. Son ayeti (20. ayet) ise Medine döneminde inmiştir ve gece namazı hükmünü hafifleten bir ruhsattır.\n\n**Ana Tema**: Sure, Hz. Peygamber'e gece namazı (teheccüd) emri verir, Kuran'ı tertîl (ağır ağır, düşünerek) ile okumasını ister ve sabırlı olmasını öğütler. Risaletin ağır sorumluluğuna ('kavl-i sekîl' — ağır söz) hazırlık olarak gece ibadeti şart koşulmuştur. Surenin son ayeti ise farz olan gece namazını hafifleterek 'kolayınıza geleni okuyun' ruhsatını vermiştir.\n\n**Tarihsel Bağlam**: Vahyin başladığı dönemde Hz. Peygamber büyük bir manevi sorumlulukla karşı karşıyaydı. İlk vahiy (Alak) tecrübesinin ardından gece ibadeti emredildi — bu, Hz. Peygamber'in ruhani olarak güçlenmesi ve risalet görevine hazırlanması içindi. Sahabeler de başlangıçta Hz. Peygamber'le birlikte gecenin yarısını veya üçte ikisini namaz ve zikirle geçiriyorlardı. Bu durum bir yıla yakın sürdükten sonra fiziksel zorluk arttığında son ayet (20. ayet) ile gece namazı hafifletilmiştir. İbn Abbas'a göre ilk ayetlerle son ayet arasında yaklaşık bir yıl fark vardır. Hz. Aişe'nin rivayetine göre sahabeler gecenin çoğunu ibadet ederken ayakları şişiyordu, bu ruhsat büyük bir rahatlık getirmiştir.\n\n**Kaynak**: Müslim, Salâtü'l-Müsâfirîn; Buhârî, Teheccüd; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-4": "\"Ey örtüsüne bürünen! Gecenin az bir kısmı hariç gece kalk. Gecenin yarısında veya ondan biraz eksilt. Ya da buna biraz ekle ve Kuran'ı tertîl ile (ağır ağır) oku.\" Hz. Peygamber ilk vahiy tecrübesinden sonra evine dönmüş ve \"Beni örtün, beni örtün\" demişti. İbn Abbas'a göre 'Müzzemmil' (örtüsüne bürünen) hitabı, Hz. Peygamber'in vahiy sonrası örtüye sarıldığı o ana atıftır. Gece namazı emri, gece vaktinin sessiz ve derin düşünceye uygun olması sebebiyledir. 'Tertîl' kelimesi, Kuran'ı acele etmeden, harfleri ve kelimeleri düşünerek, tecvid kurallarına uyarak okumak demektir. Ali b. Ebî Tâlib tertîli 'harfleri güzel çıkarmak ve durak yerlerini bilmek' olarak tanımlamıştır. Kaynak: İbn Abbas, Ali b. Ebî Tâlib rivayetleri; Taberi; İbn Kesir.",
    "5-8": "\"Biz sana ağır bir söz vahyedeceğiz. Gece kalkışı daha kuvvetli ve söz bakımından daha doğrudur. Çünkü gündüz sana uzun bir meşguliyet vardır. Rabbinin adını an ve her şeyden kesilerek O'na yönel.\" 'Kavl-i sekîl' (ağır söz) Kuran'ın kendisidir — hem içerik olarak ağır sorumluluk taşır hem de ruhen ağır bir tecrübedir. İbn Abbas bunu 'helal ve haram hükümleri' olarak tefsir etmiştir. Gece namazının 'daha kuvvetli' olması, gece vaktinin kalp ile dil arasındaki uyumun en güçlü olduğu zaman olmasındandır. Mücâhid, 'gündüzün meşguliyeti'ni davet görevi, tebliğ ve insanlarla muhatap olma olarak açıklamıştır — dolayısıyla ruhani güçlenme için gece daha uygundur. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi; Fahreddin Râzî.",
    "10-14": "\"Onların söylediklerine sabret ve onlardan güzelce ayrıl. Nimet içindeki yalanlayanları bana bırak, onlara biraz mühlet ver. Çünkü katımızda ağır zincirler, yakıcı ateş, boğazdan geçmeyen yemek ve acı bir azap vardır.\" Hz. Peygamber'e müşriklere karşı sabır emredilir. 'Güzelce ayrıl' ifadesi, sert çatışma yerine vakarla uzak durma anlamındadır. 'Nimet içindeki yalanlayanlar' Mekke'nin zengin müşrikleridir — Ebu Cehil, Velîd b. Muğîre, Utbe b. Rebîa gibi refah içinde yaşayıp hakikati reddeden kişiler. İbn Abbas, 'biraz mühlet ver' ifadesinin Bedir Savaşı'na kadar olan süreye işaret ettiğini söylemiştir — gerçekten de bu kişilerin çoğu Bedir'de helak olmuştur. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "20": "\"Rabbin senin gecenin üçte ikisine yakın, yarısı ve üçte biri kadar kalktığını biliyor. Seninle beraber olanlardan bir grup da öyle. Geceyi ve gündüzü Allah takdir eder. O, sizin bunu sayamayacağınızı bildi de size tövbe ile döndü. Artık Kuran'dan kolayınıza geleni okuyun.\" Bu ayet Medine'de inmiştir ve gece namazını hafifleten ruhsattır. İbn Abbas'a göre ilk ayetlerle bu ayet arasında yaklaşık bir yıl vardır. Hz. Aişe'nin rivayetine göre sahabeler gecenin çoğunu ibadet ediyorlardı, ayakları şişiyordu ve güçlük çekiyorlardı. Bu ruhsat ile gecenin ne kadarını kılabiliyorlarsa o kadarı yeterli sayılmıştır. İbn Kesir, bu ayetin teheccüdü farziyetten nafileliğe dönüştürdüğünü belirtir. Ayrıca ayette namaz, zekât, infak ve istiğfar emri de yer alır — toplumsal sorumluluklar da hatırlatılmıştır. Kaynak: İbn Abbas rivayeti; Hz. Aişe hadisi (Müslim); Taberi; İbn Kesir."
  }
}