{
  "surah": "**Ne Zaman**: Müddessir suresi Mekke döneminin en başında inmiştir. İniş sırası olarak 2. suredir (Alak'ın ilk 5 ayetinden sonra). Fetret döneminden (vahiy kesintisi) sonra gelen ilk surelerdendir.\n\n**Ana Tema**: Sure, Hz. Peygamber'e 'Kalk ve uyar!' emriyle tebliğ görevini başlatır. Elbisesini temizlemesini, pislikten uzak durmasını ve iyiliği çok görmemesini emreder. Ardından Velîd b. Muğîre'nin Kuran karşısındaki tutumunu anlatır ve cehennem tasvirleriyle sona erer.\n\n**Tarihsel Bağlam**: Buhârî'nin Câbir b. Abdullah'tan rivayetine göre Hz. Peygamber, Alak suresinin ilk ayetlerinden sonra vahiy bir süre kesilince üzüntüye gark olmuştu. Bir gün yürürken gökyüzünde Cebrail'i gördü — Cebrail yer ile gök arasında bir kürsüde oturuyordu. Hz. Peygamber dehşete düşerek eve koştu ve 'Beni örtün, beni örtün!' dedi (Dessirûnî). Bunun üzerine 'Ey örtüsüne bürünen, kalk ve uyar!' ayetleri indi. Bu, İslam davetinin fiili başlangıcı olan ayettir. Surenin 11-26. ayetleri ise özellikle Velîd b. Muğîre hakkında inmiştir — Velîd Kuran'ı dinleyip etkilenmiş ancak Kureyş'in baskısıyla 'Bu bir sihirden başka bir şey değil' demişti.\n\n**Kaynak**: Buhârî, Bed'ü'l-Vahy ve Tefsir; Müslim, Îmân; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-7": "\"Ey örtüsüne bürünen! Kalk ve uyar! Rabbini büyükle! Elbiseni temizle! Pislikten uzak dur! İyilik yapıp çok görme! Rabbin için sabret.\" Bu ayetler tebliğ görevinin başlangıcıdır. İbn Abbas'a göre 'kalk ve uyar' emri, İslam davetinin fiili başlangıcıdır — artık sadece kendi ibadet etme dönemi bitmiş, insanları uyarma görevi başlamıştır. 'Elbiseni temizle' hem gerçek hem mecazi anlam taşır: fiziksel temizlik ve günahlardan arınma. 'Rücz' (pislik) kelimesi müfessirlerin çoğuna göre putlardır — İbn Abbas, Mücâhid ve İkrime bu görüştedir. 'İyilik yapıp çok görme' ise yaptığın iyilikleri başa kakma veya karşılık bekleme anlamındadır. Kaynak: İbn Abbas, Mücâhid rivayetleri; Buhârî; Taberi.",
    "11-26": "\"Bırak beni, tek olarak yarattığım o kişiyle! Ona geniş servet verdim, yanında hazır oğullar verdim... O düşündü ve ölçüp biçti. Kahrolası, nasıl da ölçüp biçti! Sonra dedi ki: 'Bu ancak aktarılan bir sihirdir, bu ancak insan sözüdür.'\" Bu ayetler Velîd b. Muğîre hakkında inmiştir. Velîd, Mekke'nin en zengin ve en itibarlı adamlarından biriydi — on oğlu, geniş arazileri ve ticaretleri vardı. Kuran'ı dinlediğinde derinden etkilenmiş ve 'Vallahi bu ne şiirdir, ne sihirdir, ne de mecnun sözüdür. Bunun kendine has bir tatlılığı ve güzelliği var, üstü verimli, altı bereketli, o mutlaka üstün gelir' demişti. Ebu Cehil koşarak geldi ve 'Kavmin senin için para topluyor, Muhammed'e muhtaç olduğunu düşünüyorlar' dedi. Velîd 'Kureyş bilir ki ben en zenginleriyim' dedi. Ebu Cehil 'O zaman Muhammed hakkında kötü bir şey söyle' deyince Velîd düşündü ve 'Bu ancak bir sihirdir' dedi. Bunun üzerine bu ayetler indi. Kaynak: İbn Abbas rivayeti; Vahidi; Taberi; İbn Kesir.",
    "31": "\"Ateşin bekçilerini (zebânîleri) yalnızca meleklerden kıldık. Onların sayısını yalnızca kâfirler için bir fitne yaptık.\" Bu ayet, müşriklerin cehennem bekçilerinin sayısıyla (19) alay etmesi üzerine inmiştir. İbn Abbas'ın rivayetine göre Ebu Cehil 'Muhammed 19 bekçi diyor, siz bu kadar kalabalıksınız, her onunuz bir bekçiyi yenemez mi?' diyerek alay etmişti. Bunun üzerine ayet indi: bu sayının sırf inkârcıları sınamak için bildirildiği ve meleklerin sayısını sadece Allah'ın bildiği açıklandı. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}