{
  "surah": "**Ne Zaman**: Kıyâme suresi Mekke döneminde inmiştir. İniş sırası olarak 31. suredir. Müşriklerin ölüm sonrası dirilmeyi inkâr ettikleri bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, kıyamet gününe ve nefse (nefs-i levvâme — kendi kendini kınayan vicdan) yemin ederek başlar. İnsanın kemiklerinin bile yeniden bir araya getirileceğini, parmak uçlarına varıncaya kadar yeniden yaratılacağını bildirir. Ortada Hz. Peygamber'in vahiy alırken acele edip dudaklarını kımıldatmasına dair özel bir pasaj yer alır. Sure, ölüm anının tasvirleri ve insanın 'kimdir beni kurtaracak' çaresizliğiyle sona erer.\n\n**Tarihsel Bağlam**: Mekke müşrikleri, dağılmış kemiklerin yeniden bir araya getirilip diriltilmesini imkânsız görüyorlardı. Adiy b. Rebîa (veya bir rivayete göre Ebû Cehil) Hz. Peygamber'e gelerek çürümüş bir kemik ufalamış ve \"Allah bunları yeniden mi diriltecek?\" demiştir. Allah cevap olarak parmak uçlarının bile yeniden yaratılacağını bildirmiştir — bu, modern bilimde parmak izi mucizesine işaret eden bir ayet olarak da yorumlanmıştır. Surenin ortasındaki vahiy pasajı (16-19. ayetler) ise Hz. Peygamber'in Cebrail vahiy getirirken unutma korkusuyla acele edip dudaklarını oynatması üzerine inmiştir.\n\n**Kaynak**: Buhârî, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-6": "\"Kıyamet gününe yemin ederim. Nefse (kendini kınayan nefse) yemin ederim. İnsan, kemiklerini bir araya getiremeyeceğimizi mi sanır? Evet, parmak uçlarını bile yeniden düzenlemeye gücümüz yeter.\" Kıyamet gününe yemin, onun kesinliğini vurgular. 'Nefs-i levvâme' (kendini kınayan nefis) insanın vicdanıdır — Hasan-ı Basrî bunu 'mümin insanın sürekli kendini sorgulaması, günahlarından dolayı pişmanlık duyması' olarak açıklamıştır. İbn Abbas'a göre hiç kimse yoktur ki nefs-i levvâmesi olmasın — insan yaptıklarından dolayı kendini kınar. 'Parmak uçlarının yeniden düzenlenmesi' ise muhteşem bir ilahi meydan okumadır: her insanın eşsiz parmak izini bile yeniden oluşturmaya muktedir olan Allah, elbette bedeni diriltmeye kadirdir. İbn Kesir, bu ayetin müşriklerin 'çürümüş kemikleri mi diriltecek?' alayına kesin bir cevap olduğunu belirtir. Kaynak: Hasan-ı Basrî, İbn Abbas rivayetleri; İbn Kesir; Taberi.",
    "16-19": "\"Onu (vahyi) acele almak için dilini kımıldatma. Onu toplamak ve okutmak bize aittir. Biz onu okuduğumuzda sen onun okunuşunu takip et. Sonra onu açıklamak da bize aittir.\" Bu ayetler Hz. Peygamber'in vahiy alma şekliyle ilgili özel bir pasajdır. Buhârî'nin İbn Abbas'tan rivayet ettiği hadise göre, Hz. Peygamber Cebrail vahiy getirdiğinde unutma korkusuyla acele ediyor ve dudaklarını oynatarak vahyi hemen tekrar etmeye çalışıyordu. Bunun üzerine bu ayetler indi ve Hz. Peygamber'e 'sakin ol, dinle; onu senin kalbine yerleştirmek bize aittir' denildi. Bu ayetlerden sonra Hz. Peygamber vahiy geldiğinde sessizce dinlemiş, Cebrail gittikten sonra okumuştur. Tâhâ suresinin 114. ayeti de aynı konuyu ele alır. Kaynak: Buhârî, Tefsir ve Fedâilü'l-Kur'ân; İbn Abbas rivayeti.",
    "26-30": "\"Hayır! Can boğaza dayandığında ve 'kimdir kurtaracak' denildiğinde ve (ölen kişi) bunun ayrılık olduğunu anladığında ve bacak bacağa dolaştığında. O gün sevk edilecek yer Rabbinin huzurudur.\" Bu ayetler ölüm anının dehşetini tasvir eder. 'Terâkî' (köprücük kemikleri) canın boğaza çıkmasını, 'iltaffeti's-sâk bi's-sâk' (bacağın bacağa dolaşması) ise ölüm sırasında bedenin çaresizliğini anlatır. İbn Abbas, 'bacak bacağa dolaşması'nı 'dünya sıkıntısı ile ahiret sıkıntısının bir araya gelmesi' olarak tefsir etmiştir. Hasan-ı Basrî ise 'iki meşakkat — ölüm acısı ve ahiret korkusu — birleşir' demiştir. Bu tasvirler, ölümün kaçınılmazlığını ve ona hazırlıklı olmanın önemini vurgular. Kaynak: İbn Abbas, Hasan-ı Basrî rivayetleri; Taberi; İbn Kesir."
  }
}