{
  "surah": "**Ne Zaman**: İnsan (Dehr/Hel Etâ) suresi hakkında Mekkî-Medenî tartışması vardır. İbn Abbas ve Katâde Medenî olduğunu, Hasan-ı Basrî ve İkrime ise Mekkî olduğunu söylemiştir. Çoğunluk görüşü Medenî olduğu yönündedir. İniş sırası olarak 98. suredir.\n\n**Ana Tema**: Sure, insanın yaratılışının başlangıcını (nutfe — bir damla su), imtihan dünyasına gönderilişini ve iki yoldan (şükür veya küfür) birini seçme özgürlüğünü anlatır. Ardından cennet nimetlerini ayrıntılı olarak tasvir eder: gümüş kaplar, zencefilli içecekler, ipek giysiler, gölgeler, meyveler ve cennet pınarları. Sure, Allah yolunda sabredenlerin müjdelenmesi ve son bölümde sabır ve namaz tavsiyesiyle sona erer.\n\n**Tarihsel Bağlam**: Surenin özellikle 5-22. ayetleri hakkında meşhur bir rivayet vardır: Hz. Ali, eşi Hz. Fatıma ve çocukları Hz. Hasan ile Hz. Hüseyin adak orucu tutuyorlardı. Üç gün üst üste iftar vakti geldiğinde kapılarına sırasıyla bir yoksul, bir yetim ve bir esir geldi. Her seferinde kendi yemeklerini bu muhtaç kişilere verdiler ve kendileri aç kaldılar. Üçüncü günün sonunda Hz. Peygamber onları bitkin halde buldu. Bunun üzerine bu ayetler nazil olarak onların fedakârlığını övdü ve cennetle müjdeledi. İbn Abbas bu rivayeti detaylı olarak nakletmiştir. Ancak bazı alimler bu rivayetin senedini zayıf bulmuşlardır.\n\n**Kaynak**: Vahidi, Esbâbü'n-Nüzûl; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Zemahşerî, Keşşâf.",
  "verses": {
    "1-3": "\"İnsanın üzerinden, henüz anılır bir şey olmadığı uzun bir süre geçmedi mi? Biz insanı karışık bir nutfeden (sudan) yarattık; onu imtihan ediyoruz. Bu yüzden onu işitici ve görücü kıldık. Biz ona yolu gösterdik; şükreden veya nankör olan (kendi bilir).\" İlk ayet retoriktir: insan var olmadan önce uzun zamanlar geçmiştir, o hiçbir şey değildi. İbn Abbas 'dehr' kelimesini kırk yıl olarak yorumlamış, Mücâhid ise 'insanın anne karnında şekillenme süreci' olarak açıklamıştır. 'Emsâc' (karışık) kelimesi, erkek ve kadın suyunun karışımını ifade eder. İnsan görme ve işitme nimetleriyle donatılmış, doğru ve yanlış yol gösterilmiş, seçim kendisine bırakılmıştır. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi; İbn Kesir.",
    "5-12": "\"İyiler (ebrâr), kâfur katılmış bir kadehten içerler. Bir pınardan ki Allah'ın kulları ondan içer ve onu fışkırtarak akıtırlar. Onlar adaklarını yerine getirirler ve dehşeti her yere yayılan bir günden korkarlar. Kendi iştahları çektiği halde yemeği yoksula, yetime ve esire yedirirler. 'Biz sizi ancak Allah'ın rızası için doyuruyoruz. Sizden ne bir karşılık ne de teşekkür istiyoruz.'\" Bu ayetler, Hz. Ali ve Hz. Fatıma ailesinin fedakârlığı hakkında inmiştir. İbn Abbas'ın rivayetine göre Hz. Hasan ve Hz. Hüseyin hastalandığında Hz. Ali ve Fatıma onların iyileşmesi için üç gün oruç tutmayı adadılar. Çocuklar iyileşince oruç tuttular. Her iftar vakti sırasıyla bir yoksula, bir yetime ve bir esire kapıları çalındı ve kendi yemeklerini verdiler. Üç gün su ve birkaç hurmayla idare ettiler. 'Biz sizden karşılık ve teşekkür istemiyoruz' sözü ihlas ve samimiyetin en yüksek örneğidir. Kaynak: İbn Abbas rivayeti; Vahidi; Zemahşerî; Suyuti.",
    "13-22": "\"Onları sabırlarına karşılık cennet ve ipekle ödüllendirir. Orada tahtlara yaslanırlar, ne yakıcı güneş ne de dondurucu soğuk görürler... Üzerlerinde yeşil ipekten ince ve kalın giysiler vardır. Gümüş bileziklerle süslenirler. Rableri onlara tertemiz bir içecek içirir. 'Bu sizin mükâfatınızdır, çalışmanız karşılığını bulmuştur.'\" Bu ayetler cennet tasvirinin en detaylı bölümlerindendir. İpek, gümüş, zencefil, kâfur ve Selsebîl pınarı gibi nimetler anlatılır. İbn Abbas, Selsebîl'in cennette bir pınar adı olduğunu söylemiştir. 'Kavârîrâ min fıdda' (gümüşten kadehler) ifadesi ilginçtir — cam gibi şeffaf ama gümüş gibi değerli. Mücâhid, cennet ehlinin gençlik ve güzelliğinin ebedi olduğunu belirtmiştir. Kaynak: İbn Abbas, Mücâhid rivayetleri; İbn Kesir; Taberi.",
    "23-31": "\"Kuran'ı sana biz indirdik. Rabbinin hükmüne sabret, onlardan hiçbir günahkâra ve inkârcıya itaat etme. Sabah akşam Rabbinin adını an. Gecenin bir bölümünde O'na secde et ve geceleyin uzun uzun O'nu tesbih et.\" Surenin son bölümü Hz. Peygamber'e sabır ve ibadet emri verir. Müşriklere boyun eğmemesi, gece ve gündüz ibadetini sürdürmesi istenir. 'Hiçbir günahkâra itaat etme' ifadesi hakkında İbn Abbas, Kureyş ileri gelenlerinin Hz. Peygamber'e çeşitli uzlaşma teklifleri yaptığını ve bu ayetin onları reddetme emri olduğunu söylemiştir. Son ayetteki 'Allah dilediğini rahmetine sokar' ifadesi, hidayetin Allah'ın elinde olduğunu vurgular. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Fahreddin Râzî."
  }
}