{
  "surah": "**Ne Zaman**: Mürselât suresi Mekke döneminde inmiştir. İniş sırası olarak 33. suredir. Buhari'nin rivayetine göre İbn Mes'ûd bu surenin Mina'daki bir mağarada, Hz. Peygamber'in ağzından doğrudan dinlenerek nazil olduğunu bildirmiştir.\n\n**Ana Tema**: Sure, peş peşe gönderilen meleklere (veya rüzgârlara) yemin ederek başlar ve kıyametin kaçınılmazlığını bildirir. \"Vaylün yevmeizin li'l-mükezzibîn\" (O gün yalanlayanların vay haline!) nakaratı on kez tekrar edilerek surenin en belirgin özelliğini oluşturur. Yaratılış delilleri, geçmiş kavimlerin helâki ve kıyamet sahneleri bu nakarat arasında sıralanır.\n\n**Tarihsel Bağlam**: Buhari'nin İbn Mes'ûd'dan rivayetine göre sahabeler Mina'da bir mağarada Hz. Peygamber ile birlikteyken bu sure nazil olmuştur. İbn Mes'ûd \"Hz. Peygamber'in ağzından dinliyorduk, ağzı ıslaktı (vahiy yeni gelmişti)\" demiştir. Bu rivayet, surenin iniş anını doğrudan aktaran nadir rivayetlerdendir. Mekke müşriklerinin kıyameti yalanlamalarına karşı son derece güçlü bir uyarı niteliğindedir.\n\n**Kaynak**: Buhari, Tefsir (İbn Mes'ûd rivayeti); Müslim; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân.",
  "verses": {
    "1-7": "\"Peş peşe gönderilenlere yemin olsun! Şiddetli esenlere! Saçıp yayanlara! Ayırt edenlere! Öğüt bırakanlara yemin olsun! Mazeret veya uyarı olarak. Muhakkak vaadolunan gerçekleşecektir.\" Bu yeminlerdeki varlıkların ne olduğu tartışmalıdır. İbn Mes'ûd, İbn Abbas ve Mücâhid'e göre bunlar meleklerdir: peş peşe gönderilen, ilahi emirleri uygulayan, hak ile batılı ayırt eden melekler. Hasan-ı Basrî ve Katâde ise rüzgârlar olduğu görüşündedir. Her iki tefsire göre de yeminin ardından gelen hüküm aynıdır: vaadolunan kıyamet mutlaka gerçekleşecektir. Kaynak: İbn Mes'ûd; İbn Abbas; Mücâhid; Hasan-ı Basrî; Taberi.",
    "25-28": "\"Biz yeryüzünü dirileri de ölüleri de toplayan bir yer kılmadık mı? Orada yüce dağlar yerleştirmedik mi? Size tatlı su içirmedik mi?\" Bu ayetler, inkârcılara Allah'ın yaratma gücünün delillerini sunar. Yerin hem canlıları barındırması hem de ölüleri bağrında taşıması, Allah'ın hem hayatı hem ölümü yönettiğinin kanıtıdır. Dağların dikiliş, tatlı suyun ikramı gibi nimetler hatırlatıldıktan sonra yine \"O gün yalanlayanların vay haline!\" nakaratı gelir. Kaynak: Taberi; İbn Kesir; Kurtubi.",
    "48": "\"Onlara 'Rükû edin (Allah'a boyun eğin)' denildiğinde rükû etmezler (boyun eğmezler).\" Son bölümdeki bu ayet, müşriklerin kibrini özetler. Kendilerine iman etmeleri ve Allah'a secde etmeleri söylendiğinde kibir ve inatla reddetmişlerdir. İbn Abbas, bu ayetin Kureyş müşriklerine namaz kılmaları söylendiğinde \"Biz bunu yapmayız\" demelerine cevap olarak indiğini söylemiştir. Ayetin mecazi anlamı ise genel olarak Allah'ın emirlerine boyun eğmeyi reddetmektir. Kaynak: İbn Abbas; Taberi; İbn Kesir."
  }
}