{
  "surah": "**Ne Zaman**: Nebe suresi Mekke döneminde inmiştir. İniş sırası olarak 80. suredir. Kuran'ın 30. cüzünün (Amme cüzü) ilk suresidir ve adını ilk ayetteki \"nebe\" (haber) kelimesinden alır.\n\n**Ana Tema**: Sure, müşriklerin kıyamet hakkındaki sorularına ve tartışmalarına cevap verir. \"Birbirlerine neyi soruyorlar? O büyük haberi\" diye başlayarak kıyametin inkâr edilemezliğini ilan eder. Allah'ın kudretinin delilleri (göklerin, dağların, gece-gündüzün yaratılışı), kıyametin dehşetli sahneleri, cehennem ve cennet tasvirleri birbirini takip eder. Sure, \"o gün kişi ellerinin önceden ne gönderdiğine bakar ve kâfir 'keşke toprak olsaydım' der\" ayetiyle son bulur.\n\n**Tarihsel Bağlam**: Mekke müşrikleri kıyameti, yeniden dirilişi ve hesap gününü alay konusu yapıyorlardı. Birbirlerine \"Muhammed'in söylediği bu büyük haber (kıyamet) de ne?\" diye soruyorlardı. Bu sure, onların bu alaycı tutumlarına kozmolojik delillerle ve kıyametin çarpıcı tasvirleriyle cevap vermiştir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Kurtubi, el-Câmi'.",
  "verses": {
    "1-5": "\"Birbirlerine neyi soruyorlar? O büyük haberi (kıyameti). Onlar onun hakkında ihtilaf ediyorlar.\" Mekke müşrikleri Hz. Peygamber'in bildirdiği kıyamet haberini aralarında tartışıyorlardı. Katâde'ye göre \"büyük haber\" kıyamet ve yeniden diriliştir. Bazı müfessirler \"büyük haber\" in Kuran'ın kendisi olduğunu da söylemiştir. İbn Abbas, müşriklerin \"Bu adam (Peygamber) doğru mu söylüyor, yoksa yalancı mı?\" diye tartıştıklarını rivayet eder. \"Hayır, yakında bilecekler! Yine hayır, yakında bilecekler!\" tekrarıyla şiddetli bir uyarı yapılır. Kaynak: İbn Abbas; Katâde; Taberi; İbn Kesir.",
    "6-16": "\"Yeryüzünü bir döşek, dağları birer kazık yapmadık mı?\" Bu ayetler, Allah'ın kudretinin delillerini sıralayarak kıyameti inkâr edenlere cevap verir: yerin döşenmesi, dağların dikilmesi, insanların çift yaratılması, uykunun dinlenme kılınması, gecenin örtü ve gündüzün geçim vakti yapılması, yedi sağlam gök katının inşası, parlak bir kandil (güneş) ve bulutlardan bol su indirilmesi. Bu kozmolojik deliller, tüm bunları yapabilen Allah'ın insanları yeniden diriltmeye de muktedir olduğunu gösterir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "31-36": "\"Takvâ sahipleri için bir kurtuluş vardır: bahçeler, bağlar, göğüsleri tomurcuklanmış yaşıt eşler ve dolu kadehler. Orada boş söz ve yalan işitmezler.\" Cehennem tasvirlerinden sonra cennet nimetleri sıralanır. Bu tablo, Mekkelilere hem korkutma hem de özendirme amacı taşır. İbn Abbas, \"yaşıt eşler\" (kevâib etrâb) ifadesinin cennet halkının hep aynı yaşta kalacağına işaret ettiğini söylemiştir. \"Boş söz ve yalan işitmezler\" ifadesi, cennetin dünya hayatındaki kötülüklerden arınmış bir ortam olduğunu vurgular. Kaynak: İbn Abbas; Taberi; İbn Kesir.",
    "40": "\"O gün kişi ellerinin önceden ne gönderdiğine bakar ve kâfir 'keşke toprak olsaydım' der.\" Surenin son ayeti, kıyamette inkârcının pişmanlığını en çarpıcı şekilde ifade eder. Mücâhid'e göre hayvanlar kıyamette hesap gördükten sonra toprağa döndürülecek, kâfir bunu görünce \"Keşke ben de hayvan olsaydım da toprak olsaydım\" diyecektir. Bu ayet, surenin başındaki alaycı soruya nihai cevap niteliğindedir. Kaynak: Mücâhid; İbn Kesir; Taberi."
  }
}