{
  "surah": "**Ne Zaman**: Nâziât suresi Mekke döneminde inmiştir. İniş sırası olarak 81. suredir. Mekke müşriklerinin ölüm sonrası dirilmeyi (ba's) inkâr ettikleri bir dönemde, kıyamet ve hesap gerçeğini vurgulamak için nazil olmuştur.\n\n**Ana Tema**: Sure, meleklerin canları almasını tasvir ederek başlar ve kıyametin dehşetini anlatır. Ardından Hz. Musa ile Firavun kıssasını özetler — tarihten bir ibret örneği olarak. Son bölümde ise yaratılış delilleri (gök, dağlar, otlaklar) sıralanarak Allah'ın yeniden yaratmaya muktedir olduğu ispatlanır. Sure, kıyametin zamanının sadece Allah tarafından bilindiği ile sona erer.\n\n**Tarihsel Bağlam**: Mekke müşrikleri, ölümden sonra dirilmeyi en çok inkâr ettikleri konulardan biriydi. \"Biz çürümüş kemikler olduktan sonra mı diriltileceğiz?\" diyorlardı. Bu sure, onlara hem tarihsel bir ders (Firavun bile helak oldu) hem de evrensel deliller (gök ve yerin yaratılışı) sunarak dirilme gerçeğini ispat eder. Rivayete göre Hz. Peygamber Cuma namazında (veya bayram namazında) bu sureyi sıklıkla okumuştur.\n\n**Kaynak**: Müslim, Cuma; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-5": "\"Şiddetle çekip çıkaranlara, kolaylıkla (canları) alanlara, yüzüp yüzüp gidenlere, yarışıp öne geçenlere ve işleri yönetenlere yemin olsun.\" Surenin başındaki beş yeminin ne anlama geldiği konusunda müfessirler farklı görüşler bildirmiştir. İbn Abbas'a göre bunlar meleklerdir: (1) Kâfirlerin canlarını şiddetle çeken azap melekleri, (2) müminlerin canlarını nazikçe alan rahmet melekleri, (3) gökle yer arasında görev yapan melekler, (4) emirleri yerine getirmede birbirleriyle yarışan melekler, (5) kâinatın işlerini yöneten melekler. Ali b. Ebî Tâlib de aynı yorumu benimsemiştir. Mücâhid ise ilk iki yeminin ölüm, son üçünün ise meleklerin görevleri olduğunu söylemiştir. Kaynak: İbn Abbas, Ali b. Ebî Tâlib, Mücâhid rivayetleri; Taberi.",
    "6-14": "\"O gün sarsıntı sarsacak, ardından ikincisi gelecek. O gün kalpler titreyecek, gözler korkudan yere düşecek. Diyorlar ki: 'Biz gerçekten eski halimize mi döndürüleceğiz? Çürümüş kemikler olduktan sonra mı?' Dediler: 'O zaman bu, zararlı bir dönüştür.'\" Bu ayetler kıyametin iki aşamasını anlatır: ilk sarsıntı (birinci Sur üflemesi — herkesin ölmesi) ve ikinci sarsıntı (ikinci Sur — dirilme). Müşriklerin \"Çürümüş kemikler olduktan sonra mı?\" sorusu, ölüm sonrası dirilmeyi alayla inkâr etmelerini yansıtır. \"Nâhire\" (çürümüş, içi boş kemik) kelimesini kullanarak imkânsızlığı vurgulamaya çalışıyorlardı. Ancak Allah, son ayetlerde göğü ve yeri yaratanın onları yeniden yaratmaya elbette muktedir olduğunu ispat edecektir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "15-26": "\"Musa'nın haberi sana ulaştı mı? Hani Rabbi ona Tuvâ kutsal vadisinde seslenmişti: 'Firavun'a git, çünkü o azmıştır...'\" Hz. Musa-Firavun kıssası burada özetlenir: Allah Musa'yı Firavun'a gönderir, Musa ona en büyük mucizeyi (asanın yılana dönüşmesi ve elin beyazlaması) gösterir, Firavun yalanlar, halkını toplar ve \"Ben sizin en yüce rabbinizim\" der, ardından Allah onu dünya ve ahiret azabıyla cezalandırır. Bu kıssa, Mekke müşriklerine bir uyarıdır: Firavun'dan daha güçlü olamazsınız, o bile helak oldu. İbn Kesir, bu kıssanın Kureyş'e \"tarihin en güçlü hükümdarı bile Allah'a karşı gelemedi, siz nasıl geleceksiniz?\" mesajı verdiğini söyler. Kaynak: İbn Kesir, Tefsir; Taberi; Suyuti.",
    "27-33": "\"Sizi yaratmak mı daha güç, yoksa göğü mü? Allah onu bina etti, onu yükseltti ve düzenledi... Yeri de döşedi, ondan suyunu ve otlağını çıkardı, dağları yerleştirdi. Sizin ve hayvanlarınız için birer geçimlik olarak.\" Bu ayetler, dirilme inkârcılarına karşı yaratılış delilleri sunar. Mantık şudur: Göğü, yeri, dağları ve tüm ekosistemleri yaratan Allah, insanı yeniden yaratmaktan aciz mi? Katâde, bu ayetin Kureyş'e 'gökten yere her şeyi yaratan, sizi bir daha yaratamaz mı?' diye meydan okuduğunu söylemiştir. İbn Abbas, 'dehâ' kelimesinin yerin döşenmesi, suların çıkarılması ve otlakların yaratılması olarak açıklamıştır. Kaynak: Katâde, İbn Abbas rivayetleri; Taberi; İbn Kesir.",
    "42-46": "\"Sana kıyametin ne zaman kopacağını soruyorlar. Senin onunla ne ilgin var? Onun son bilgisi Rabbine aittir. Sen ancak ondan korkanları uyarıcısın. Onu gördükleri gün sanki bir akşam ya da kuşluk vakti kalmış gibi olurlar.\" Müşrikler Hz. Peygamber'e sürekli kıyametin zamanını soruyorlardı — alay etmek ve ertelemek için. Allah, kıyametin zamanını kimsenin bilmediğini, Hz. Peygamber'in görevinin uyarı olduğunu bildirir. Son ayet müthiş bir zaman tasviri sunar: dünya hayatı o gün geriye dönüp bakıldığında sadece bir akşam veya kuşluk vakti kadar kısa görünecektir. İbn Abbas, \"Bir akşam\" ifadesini \"dünyanın tüm ömrü kıyamet karşısında bir öğleden sonra kadardır\" şeklinde tefsir etmiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Fahreddin Râzî."
  }
}