{
  "surah": "**Ne Zaman**: Enfal suresi Medine döneminde, Bedir Savaşı (H.2/M.624) sonrasında inmiştir.\n\n**Ana Tema**: Savaş ganimetlerinin paylaşımı, Bedir Savaşı'nın değerlendirilmesi, Allah'a tevekkül.\n\n**Tarihsel Bağlam**: Bedir zaferinin ardından ganimetlerin dağıtımı konusunda çıkan anlaşmazlıklar.\n\n**Kaynak**: Vahidi; Taberi; İbn Hişam, es-Sire.",
  "verses": {
    "1": "Ganimet paylaşımı soruldu. Bedir ganimetleri konusunda sahabe arasında anlaşmazlık çıktı; genç muhacirlerin mi, yaşlı ensarın mı hakkı olduğu tartışıldı. Müslim.",
    "5-8": "Bedir'e çıkış kararı. Bazı sahabeler savaş istemiyordu, Kureyş kervanını ele geçirmeyi tercih ediyorlardı. Ancak Allah'ın iradesi savaş yönünde tecelli etti.",
    "9-14": "Bedir'de meleklerin yardımı. 'Rabbinizden yardım istemiştiniz.' Allah bin melekle Müslümanlara destek gönderdi. Buhari, Müslim.",
    "17": "'Attığın zaman sen atmadın, Allah attı.' Hz. Peygamber Bedir'de müşriklere doğru bir avuç toprak attı; toprak tüm düşmanların gözlerine isabet etti. Taberi.",
    "30-35": "Müşriklerin Hz. Peygamber'e tuzak kurma planları. Daru'n-Nedve toplantısında onu hapsetme, sürgün etme veya öldürme seçenekleri tartışıldı. İbn Hişam, es-Sire.",
    "38-40": "Müşriklere son uyarı ve savaş emri. Küfürden vazgeçerlerse geçmişleri bağışlanacak, devam ederlerse savaşılacak.",
    "41": "Ganimet paylaşım kuralları. Elde edilen ganimetin beşte biri Allah'a, Resulüne, yakınlara, yetimlere, yoksullara ve yolculara aittir. Vahidi.",
    "42-44": "Bedir Savaşı'nın ilahi planı. İki ordunun karşılaşması Allah'ın takdiriyle gerçekleşti; böylece helak olan da yaşayan da açık delille öyle yapsın.",
    "67-69": "Bedir esirleri meselesi. Hz. Peygamber fidye karşılığı esirleri serbest bırakmıştı; Hz. Ömer öldürülmelerini teklif etmişti. Ayetlerle fidye kararı hakkında uyarı geldi. Müslim; Tirmizi.",
    "72-75": "Hicret edenlerin ve yardım edenlerin (muhacir-ensar) kardeşliği. Hicret etmeyenlerin velayeti hicret edinceye kadar mümkün değildir. Taberi."
  }
}