{
  "surah": "**Ne Zaman**: Enfâl suresi Medine döneminde, Bedir Savaşı (H.2 / M.624 Ramazan) sonrasında inmiştir. İniş sırası olarak 88. suredir. Kuran'ın Medine döneminde inen ilk savaş suresidir.\n\n**Ana Tema**: Sure, Bedir Savaşı'nın tam bir değerlendirmesini sunar: ganimet paylaşımı, savaş etiği, Allah'ın meleklerle yardımı, esir muamelesi, hicret ve cihadın hukuki çerçevesi. 'Enfâl' (ganimetler) kelimesi surenin ana konusunu yansıtır. Sure aynı zamanda müminlerin savaşa hazırlık yapmasını, düşmana karşı caydırıcı güç bulundurmasını ve barış teklif edildiğinde barışa yanaşmasını emreder.\n\n**Tarihsel Bağlam**: Bedir Savaşı, İslam tarihinin en kritik dönüm noktasıdır. 313 civarındaki Müslüman kuvveti, yaklaşık 1000 kişilik Kureyş ordusunu yenilgiye uğrattı. Savaş sonrası ganimetlerin paylaşımı konusunda sahabe arasında ciddi anlaşmazlık çıktı — genç muhacirler savaşta fiilen çarpışanların, yaşlı ensar ise geri hizmettekilerin de hakkı olduğunu savundu. Sure bu tartışmayı çözerek ganimetlerin Allah'a ve Resulüne ait olduğunu bildirdi. Ayrıca Bedir öncesinde Müslümanların bir kısmının savaş istemeyip kervanı yağmalamayı tercih etmesi, savaş esnasında meleklerin yardımı ve savaş sonrası esirlere yapılacak muamele (fidye mi öldürme mi) tartışmaları surenin ana konularıdır. Hz. Peygamber'in bir avuç toprak atarak düşmanın gözlerini kamaştırması surede özel olarak anılır.\n\n**Kaynak**: Buhârî, Megâzî; Müslim, Cihâd; İbn Hişâm, es-Sîre; Taberi, Câmiü'l-Beyân; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir.",
  "verses": {
    "1": "\"Sana ganimetleri (enfâl) soruyorlar. De ki: Ganimetler Allah'a ve Resulüne aittir.\" Bedir Savaşı'ndan sonra ganimetlerin paylaşımı konusunda ciddi anlaşmazlık çıktı. Ubâde b. Sâmit'e göre: 'Bedir günü birbiriyle tartıştık, ahlâkımız bozuldu; Allah ganimetleri hepsinden alıp Resulüne verdi, sonra eşit şekilde dağıtılmasını emretti.' Hz. Peygamber ganimetleri eşit şekilde paylaştırdı — bu İslam savaş hukukunun temelini oluşturdu. Kaynak: Müslim, Cihâd; Ebû Dâvûd; Taberi.",
    "5-8": "\"Rabbin seni hak uğruna evinden çıkardığında müminlerden bir kısmı bundan hoşlanmamıştı.\" Bedir'e çıkış kararı kolay olmamıştı. Hz. Peygamber asıl hedefin Ebû Süfyân'ın Şam kervanı olduğunu söylemiş, ancak kervan kaçınca Kureyş ordusuyla karşılaşma kaçınılmaz olmuştu. Bazı sahabeler 'Biz savaşa değil kervana çıktık' diyerek tereddüt ettiler. Micdâd b. Esved ayağa kalkıp 'Biz İsrâiloğulları gibi \"Sen ve Rabbin gidin savaşın\" demeyiz; sen nereye gidersen biz seninleyiz!' dedi. Bu söz Hz. Peygamber'i çok sevindirdi. Kaynak: Müslim; İbn Hişâm, es-Sîre; Taberi.",
    "9-14": "\"Hani Rabbinizden yardım istemiştiniz de 'Ben size birbiri ardınca bin melekle yardım ediyorum' diye cevap vermişti.\" Bedir gecesi Hz. Peygamber uzun uzun dua etti, 'Ya Rabbi, eğer bu topluluk helak olursa yeryüzünde Sana ibadet eden kalmaz!' dedi. Hz. Ebû Bekir 'Ya Resulallah, yeter! Allah sana vaadini yerine getirecektir' dedi. Meleklerin beyaz sarıklı atlılar şeklinde savaşa katıldığı rivayet edilir. Zübeyr b. Avvâm 'Kılıç darbeleri hissettim ama vuranı göremedim' demiştir. Kaynak: Buhârî, Megâzî; Müslim; İbn Hişâm.",
    "17": "\"Attığın zaman sen atmadın, Allah attı.\" Hz. Peygamber Bedir'de yerden bir avuç toprak alıp müşriklerin yüzüne doğru fırlattı; toprak her müşriğin gözüne isabet etti ve safları bozuldu. Bu, ilahi yardımın somut tezahürüdür. İbn Abbas, 'Her birinin gözüne, burnuna, ağzına toprak girdi' demiştir. Kaynak: Müslim; Taberi; İbn Kesir.",
    "30-35": "\"Hani inkâr edenler seni hapsetmek, öldürmek ya da sürgün etmek için sana tuzak kuruyorlardı.\" Hicret öncesinde Dâru'n-Nedve toplantısında Kureyş üç seçenek tartıştı: Hz. Peygamber'i hapsetmek, Mekke'den sürmek veya öldürmek. Ebû Cehil her kabileden bir gencin birlikte saldırmasını teklif etti — böylece kan davası tüm kabilelere dağılacaktı. Allah Hz. Peygamber'i hicretle kurtardı. Hz. Ali o gece Hz. Peygamber'in yatağında yatarak suikastçıları oyaladı. Kaynak: İbn Hişâm, es-Sîre; Taberi; İbn Kesir.",
    "38-40": "\"İnkâr edenlere de ki: Eğer vazgeçerlerse geçmişte yaptıkları bağışlanır. Yok eğer dönerlerse önceki milletlerin sünneti (başlarına gelen) kesinlikle geçmiştir.\" Müşriklere son uyarı: küfürden vazgeçerlerse geçmiş günahları silinir, devam ederlerse savaş kaçınılmazdır. 'Fitne ortadan kalkıncaya ve dinin tamamı Allah'a ait oluncaya kadar onlarla savaşın; eğer vazgeçerlerse şüphesiz Allah yaptıklarını görendir' buyurularak savaşın amacı 'fetih' değil 'fitnenin sona ermesi' olarak belirlendi. Kaynak: Taberi; İbn Kesir.",
    "41": "\"Bilin ki ganimet olarak ele geçirdiğiniz her şeyin beşte biri Allah'a, Resulüne, yakınlara, yetimlere, miskinlere ve yolda kalmışlara aittir.\" Ganimet paylaşımının hukuki çerçevesi: beşte biri (humus) devlet hazinesine, beşte dördü savaşanlara dağıtılır. Bu sistem Câhiliye'deki düzensiz yağma geleneğinin yerine adil bir paylaşım getirdi. Taberi, 'Bu İslam maliye hukukunun temellerinden biridir' demiştir. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "42-44": "\"Hani siz vadinin yakın kenarında, onlar uzak kenarında, kervan da sizden aşağıda idi.\" Bedir'de iki ordunun konumlandırılması ilahi plan ile gerçekleşmiştir. Müslümanlar su kuyularına yakın verimli arazide, müşrikler ise uzak tarafta konumlanmıştı. 'Allah helak olanın açık delille (beyyine) helak olması, yaşayanın da açık delille yaşaması için böyle takdir etti.' Kaynak: İbn Hişâm; Taberi; İbn Kesir.",
    "60": "\"Onlara karşı gücünüzün yettiği kadar kuvvet ve bağlanmış atlar hazırlayın ki bununla Allah'ın düşmanını ve sizin düşmanınızı caydırasınız.\" Bu ayet caydırıcılık (deterrence) ilkesini koyar. Hz. Peygamber 'Dikkat edin! Kuvvet atmaktır, kuvvet atmaktır, kuvvet atmaktır' buyurmuştur (okçuluk vurgusu). İslam'ın savaş felsefesi savunma ve caydırıcılık üzerinedir. Kaynak: Müslim, İmâre; Tirmizi; Taberi.",
    "61": "\"Eğer onlar barışa yanaşırlarsa sen de yanaş ve Allah'a tevekkül et.\" Savaş hükümleri veren bir surenin ortasında barış emri — İslam'ın savaşı son çare olarak gördüğünün en açık delili. Düşman barış teklif ettiğinde, tuzak ihtimali olsa bile kabul edilmesi emredilir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "67-69": "\"Hiçbir peygambere yeryüzünde iyice üstün gelmedikçe esir almak yaraşmaz.\" Bedir'de 70 müşrik esir alındı. Hz. Peygamber istişare yaptı: Hz. Ebû Bekir fidye karşılığı serbest bırakılmalarını, Hz. Ömer öldürülmelerini önerdi. Hz. Peygamber fidye yolunu seçti. Ancak bu ayetlerle uyarı geldi — esirlere yumuşak davranan kararın arkasında dünya malı arzusu olmaması gerektiği hatırlatıldı. Sonraki ayet 'Allah'ın önceden yazdığı olmasaydı size büyük bir azap dokunurdu' diyerek şiddeti yumuşattı. Kaynak: Müslim; Tirmizi; Ahmed; Taberi.",
    "72-75": "\"Hicret edenler, yardım edenler (muhacir-ensar) ve Allah yolunda mallarıyla canlarıyla cihad edenler — işte onlar birbirlerinin velileridir.\" Medine'de muhacir-ensar kardeşliği (muâhât) tesis edilmişti — her ensarî bir muhacire evini, malını paylaşmıştı. İman edip hicret etmeyenlerin ise bu velâyet bağına dahil olmadığı bildirildi. Bu ayet İslam'ın ilk vatandaşlık hukukunun temelini oluşturur. Kaynak: İbn Hişâm; Taberi; İbn Kesir."
  }
}
