{
  "surah": "**Ne Zaman**: Abese suresi Mekke döneminde inmiştir. İniş sırası olarak 24. suredir. Görme engelli sahabi Abdullah b. Ümmi Mektûm olayı üzerine nazil olmuştur.\n\n**Ana Tema**: Sure, Hz. Peygamber'in görme engelli bir sahabiyi ihmal etmesi üzerine ilahi bir uyarıyla başlar — Kuran'ın Hz. Peygamber'i bile düzelttiğinin benzersiz bir örneğidir. Ardından insanın yaratılışı, rızkı ve kıyamet sahneleri anlatılır.\n\n**Tarihsel Bağlam**: Hz. Peygamber, Kureyş'in ileri gelenleriyle — Utbe b. Rebîa, Ebu Cehil, Abbas b. Abdulmuttalib ve Ümeyye b. Halef gibi nüfuzlu kişilerle — konuşuyordu ve onları İslam'a davet ediyordu. Tam bu sırada görme engelli sahabi Abdullah b. Ümmi Mektûm geldi ve 'Ey Allah'ın Rasulü, bana öğret, Allah'ın sana öğrettiklerinden bana da öğret!' diye ısrar etti. Hz. Peygamber onun bu ısrarından rahatsız oldu ve yüzünü çevirdi — çünkü Kureyş liderlerini İslam'a kazanmanın daha önemli olduğunu düşünüyordu. Bunun üzerine sure nazil oldu ve Hz. Peygamber'e 'Belki o arınacaktı, hatırlayacaktı' diyerek Abdullah'ı ihmal etmesini kınadı. Hz. Peygamber bundan sonra Abdullah b. Ümmi Mektûm'u her gördüğünde 'Rabbimin beni uyardığı kişiye merhaba!' diye karşılamıştır. Abdullah'ı Medine'de iki kez vekil bırakmış ve onu müezzin olarak görevlendirmiştir.\n\n**Kaynak**: Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-10": "\"Yüzünü ekşitti ve döndü. Yanına kör bir adam geldi diye. Ne bilirsin, belki o arınacaktı? Veya öğüt alacak ve öğüt ona fayda verecekti. Kendini müstağni gören kimseye gelince, sen ona yöneliyorsun. Onun arınmamasından sana ne?\" Bu ayetler, Hz. Peygamber'i doğrudan uyarır — Kuran'da benzersiz bir durumdur. İbn Abbas ve Tirmizi'nin rivayetine göre Hz. Peygamber Kureyş'in büyükleriyle konuşurken Abdullah b. Ümmi Mektûm gelmiş ve ısrarla soru sormuştur. Hz. Peygamber yüzünü ekşitip çevirmiştir. Allah bu tutumu hemen düzeltmiştir: samimi bir şekilde öğrenmek isteyen bir mümini ihmal etmek, küstahça davranan müşriklere iltifat etmekten daha kötüdür. Hasan-ı Basrî, bu ayetlerin 'İslam'da kişinin sosyal statüsünün değil, samimiyetinin önemli olduğunu' gösterdiğini söylemiştir. Kaynak: Tirmizi, Tefsir; İbn Abbas rivayeti; Hasan-ı Basrî; Taberi.",
    "17-23": "\"Kahrolası insan! Ne kadar nankördür! Allah onu neden yarattı? Bir nutfeden (damla sudan). Yarattı ve ona şekil verdi. Sonra yolunu kolaylaştırdı. Sonra onu öldürdü ve kabre koydu. Sonra dilediğinde onu tekrar diriltir.\" Bu ayetler, insanın yaratılıştan ölüme ve dirilmeye kadar tüm sürecini özetler. 'Kutile'l-insân' (kahrolası insan) ifadesi, insanın nankörlüğünü şiddetle kınar. İbn Abbas, 'yolunu kolaylaştırdı' ifadesini 'doğum kanalından çıkışı kolaylaştırdı' ve 'hayıra ve şerre giden yolu açtı' şeklinde iki anlama yorumlamıştır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "33-42": "\"O kulakları sağır eden ses (Sâhha) geldiğinde. O gün kişi kardeşinden, annesinden, babasından, eşinden ve çocuklarından kaçar. O gün herkesin başından aşkın derdi vardır. O gün bazı yüzler parıl parıl parlayacak, gülecek ve sevinecektir. O gün bazı yüzleri de toz toprak bürüyecektir.\" 'Sâhha' (kulakları sağır eden çığlık) kıyametin Sur üflemesidir. Kıyametin dehşeti o kadar büyüktür ki insan en yakınlarından bile kaçar. İbn Abbas, 'herkesin başından aşkın derdi' ifadesini 'herkes kendi hesabıyla meşgul olacak, başkasını düşünemeyecek' şeklinde açıklamıştır. Son ayetler insanlığı iki gruba ayırır: yüzü parlayan mutlu müminler ve yüzü kararan bedbaht inkârcılar. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}