{
  "surah": "**Ne Zaman**: Tekvîr suresi Mekke döneminin başlarında inmiştir. İniş sırası olarak 7. suredir. Kıyamet sahnelerini en çarpıcı şekilde tasvir eden ilk surelerdendir.\n\n**Ana Tema**: Sure, kıyametin kozmik boyutunu on iki etkileyici sahneyle anlatarak başlar: güneşin dürülmesi, yıldızların dökülmesi, dağların yürütülmesi, diri diri gömülen kız çocuğuna sorulması... Ardından vahyin kaynağının güvenilirliği ispatlanır ve Hz. Peygamber'in deli olmadığı bildirilir.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu surenin büyüklüğünü vurgulamış ve 'Kim kıyameti gözleriyle görmüş gibi olmak istiyorsa Tekvîr, İnfitar ve İnşikak surelerini okusun' buyurmuştur (Tirmizi). Surenin 8-9. ayetleri — diri diri gömülen kız çocuğuyla ilgili — Cahiliye Araplarının en vahşi geleneğini kınar. Bazı kabilelerde (özellikle Temîm ve Kinde) kız çocukları utanç sayılır ve diri diri toprağa gömülürdü. İslam bu vahşeti kesinlikle yasaklamıştır.\n\n**Kaynak**: Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi.",
  "verses": {
    "1-7": "\"Güneş dürüldüğünde, yıldızlar döküldüğünde, dağlar yürütüldüğünde, on aylık develer başıboş bırakıldığında, vahşi hayvanlar bir araya toplandığında, denizler kaynatıldığında, nefisler eşleştirildiğinde.\" Bu yedi kozmik sahne kıyametin dehşetini tasvir eder. 'Küvvirat' (dürülmek/katlanmak) güneşin ışığının sönüp karartılmasıdır. İbn Abbas, 'dağların yürütülmesi'ni 'toz haline gelmesi' olarak tefsir etmiştir. 'On aylık develer' (ışâr) Arap toplumunda en değerli mal varlığıydı — o gün en kıymetli mallar bile terk edilecektir. 'Nefislerin eşleştirilmesi' hakkında İbn Abbas, 'herkes kendi benzerinin yanına toplanacaktır: iyiler iyilerle, kötüler kötülerle' demiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "8-9": "\"Diri diri gömülen kız çocuğuna sorulduğunda: 'Hangi suçtan dolayı öldürüldü?'\" Bu iki ayet, Cahiliye'nin en korkunç geleneğini kınar. İbn Abbas'a göre bazı Arap kabilelerinde baba, yeni doğan kız bebeğini ya doğrudan gömer ya da altı yaşına kadar büyütüp sonra 'gel seni annene götüreyim' diyerek çöle götürüp gömerdi. Kays b. Âsım Hz. Peygamber'e gelip sekiz kızını diri diri gömdüğünü itiraf etmiştir. Bu ayet, kız çocuğunun masumiyetini vurgular — suçlu olan gömülen değil, gömendir. Kıyamette masum kız çocuğuna 'neden öldürüldüğü' sorulacak ve sorumlusu cezalandırılacaktır. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Suyuti.",
    "15-21": "\"Hayır, (geriye) dönen yıldızlara, akıp gizlenen yıldızlara, kararmaya başladığında geceye, ağarmaya başladığında sabaha yemin olsun ki o (Kuran) şerefli bir elçinin (Cebrail) sözüdür. Güç sahibi, Arş'ın sahibi katında itibarlı, orada itaat edilen, güvenilir.\" Bu ayetler Kuran'ın kaynağının güvenilirliğini ispatlar. 'Rasûl kerîm' (şerefli elçi) Cebrail aleyhisselamdır. Cebrail'in beş sıfatı sayılır: güç sahibi, Arş'ın sahibi (Allah) katında itibarlı, orada (melekler arasında) itaat edilen, güvenilir. Bu tasvir, müşriklerin 'Muhammed'e bir cin veya şeytan öğretiyor' iddiasını çürütür. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "22-29": "\"Arkadaşınız (Muhammed) deli değildir. Andolsun onu apaçık ufukta gördü... Bu, ancak âlemlere bir öğüttür. Sizden dosdoğru olmak isteyenler için. Allah dilemeyince siz dileyemezsiniz.\" Son ayetler Hz. Peygamber'in akıl sağlığını teyit eder ve onun Cebrail'i gerçekten gördüğünü bildirir. 'Ufuk-i mübîn' (açık ufuk), Hz. Peygamber'in Cebrail'i asıl suretinde gördüğü yerdir — bu, Miraç olayına atıf olarak da yorumlanmıştır. Son ayette insan iradesinin Allah'ın dilemesine bağlı olduğu vurgulanır. Kaynak: Taberi; İbn Kesir; Müslim."
  }
}