{
  "surah": "**Ne Zaman**: İnfitâr suresi Mekke döneminde inmiştir. İniş sırası olarak 82. suredir. Tekvîr suresinden sonra inmiş olup kıyamet tasvirlerini içeren sureler grubundandır.\n\n**Ana Tema**: Sure, kıyametin kozmik boyuttaki yıkımını tasvir ederek başlar: göğün yarılması, yıldızların dağılması, denizlerin birbirine karışması ve kabirlerin altüst olması. Ardından insanın amelleriyle hesaba çekileceğini, üzerinde koruyucu ve kaydedici meleklerin bulunduğunu hatırlatır. \"Kirâmen kâtibîn\" (şerefli yazıcılar) kavramı bu surede geçer. İyilerin nimette, günahkârların cehennemde olacağı ve din gününde hiç kimsenin hiç kimseye faydası dokunmayacağı vurgulanır.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler kıyameti ve yeniden dirilişi inkâr ediyorlardı. Bu sure, kıyametin kozmik boyuttaki yıkıcılığını çarpıcı bir dille tasvir ederek inkârcılara şiddetli bir uyarı niteliğindedir. Hz. Peygamber'in bu sureyi okuduğunda çok etkilendiği ve ağladığı rivayet edilir. Hz. Osman b. Affân'ın \"Kirâmen kâtibîn\" ayetini her duyduğunda titrediği nakledilir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Beyhaki, Şuabü'l-Îmân.",
  "verses": {
    "1-5": "\"Gök yarıldığı zaman, yıldızlar dağılıp döküldüğü zaman, denizler birbirine karıştığı zaman, kabirler altüst edildiği zaman, her nefis ne yapıp ne bıraktığını bilecektir.\" Bu ayetler kıyametin kozmik boyuttaki yıkımını dört sahneyle tasvir eder. Tekvîr suresindeki benzer tasvirlerden farklı olarak burada dört kozmik olay sıralanır ve ardından bireysel hesaba geçilir. Mekke müşriklerinin \"Ölüler nasıl diriltilecek?\" sorusuna karşı evrenin kendisinin bile yok olup yeniden yaratılacağı hatırlatılır. Kaynak: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir.",
    "10-12": "\"Üzerinizde koruyucular, şerefli yazıcılar (kirâmen kâtibîn) vardır. Yaptığınız her şeyi bilirler.\" Bu ayetler, her insanın yanında amellerini kaydeden meleklerin bulunduğunu bildirir. \"Kirâmen kâtibîn\" tabiri İslam geleneğinde büyük önem taşır ve insanın her anının kayıt altında olduğu bilincini verir. İbn Abbas, sağdaki meleğin iyilikleri, soldaki meleğin kötülükleri yazdığını söylemiştir. Hz. Osman b. Affân bu ayeti her duyduğunda \"Keşke amellerimin hesabı meleklerde kalsaydı da Allah'a kadar ulaşmasaydı\" diye ağlardı. Kaynak: İbn Abbas rivayeti; Beyhaki, Şuabü'l-Îmân; Suyuti, ed-Dürrü'l-Mensûr.",
    "17-19": "\"Din (hesap) gününün ne olduğunu sana ne bildirdi? Bir daha, din gününün ne olduğunu sana ne bildirdi? O gün hiç kimse hiç kimse için bir şey yapamaz. O gün emir yalnız Allah'ındır.\" Surenin son ayetleri, kıyamet gününde hiçbir şefaatin, dostluğun veya akrabalığın fayda vermeyeceğini bildirir. Mekke müşrikleri putlarının kendilerine şefaat edeceğine inanıyorlardı; bu ayetler o inancı tamamen reddeder. O gün tüm hüküm ve otorite yalnızca Allah'a aittir. Kaynak: Taberi; İbn Kesir, Tefsir."
  }
}