{
  "surah": "**Ne Zaman**: Mutaffifîn suresi, Mekke'den Medine'ye hicret döneminde inmiştir. Bazı rivayetlere göre Medine'de inen ilk surelerdendir. İniş sırası olarak 86. suredir.\n\n**Ana Tema**: Sure, ölçü ve tartıda hile yapanları (tatfîf) şiddetle kınar ve onları kıyamet günü ile uyarır. Günahkârların amel defterlerinin \"Siccîn\" adlı kayıtta, iyilerin ise \"İlliyyûn\" da olduğunu bildirir. Surenin son bölümünde dünyada mü'minlerle alay eden inkârcıların ahirette uğrayacakları akıbet anlatılır.\n\n**Tarihsel Bağlam**: Hz. Peygamber Medine'ye hicret ettiğinde Medineli tüccarların ölçü ve tartıda hile yaptığını gördü. Özellikle iki kişi meşhurdu: Ebû Cüheyfe ve bir başka tüccar. Alışverişte kendi lehlerine fazla tartıp, sattıklarında eksik veriyorlardı. Bu sure indiğinde Hz. Peygamber onu halka okumuş ve bundan sonra Medineliler ölçü-tartıyı düzeltmişlerdir. İbn Abbas, bu surenin inmesinden sonra Medine halkının ölçü-tartı konusunda en dürüst insanlar haline geldiğini rivayet eder.\n\n**Kaynak**: Nesâi, Tefsir; Vahidi, Esbâbü'n-Nüzûl; İbn Mâce, Ticâret; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir.",
  "verses": {
    "1-6": "\"Ölçüde ve tartıda hile yapanların (mutaffifîn) vay haline! Onlar insanlardan alırken tam alır, onlara ölçüp tarttıklarında ise eksik verirler. Onlar düşünmezler mi ki büyük bir günde diriltilecekler?\" Bu ayetler Hz. Peygamber'in Medine'ye hicretinden sonra oradaki ticaret hayatındaki haksızlıklara cevap olarak inmiştir. İbn Abbas'a göre Medineliler ölçü-tartıda en çok hile yapan insanlardı; bu sure indikten sonra düzeldiler. \"Mutaffifîn\" sadece ölçü aletinde değil, her türlü hak ihlalinde hile yapanları kapsar. İmam Mâlik, bu ayetlerin her türlü ticarî ahlaksızlığı kapsadığını söylemiştir. Kaynak: İbn Abbas; Nesâi; İmam Mâlik; Vahidi.",
    "7-9": "\"Hayır, günahkârların kitabı Siccîn'dedir. Siccîn'in ne olduğunu sana ne bildirdi? O, yazılı bir kitaptır.\" \"Siccîn\" günahkârların amel defterlerinin toplandığı yer olup cehennemin en alt tabakasıdır. İbn Abbas'a göre \"sicn\" (hapishane) kökünden gelir ve sürekli bir hapis durumunu ifade eder. Katâde, Siccîn'in yerin yedi kat altında olduğunu söylemiştir. Bu, İlliyyûn'un (en yüce makam) karşıtıdır. Kaynak: İbn Abbas; Katâde; Taberi; İbn Kesir.",
    "18-21": "\"Hayır, iyilerin kitabı İlliyyûn'dadır. İlliyyûn'un ne olduğunu sana ne bildirdi? O, yazılı bir kitaptır. Mukarreb (yakın kılınmış) melekler ona şahitlik eder.\" \"İlliyyûn\" mü'minlerin amel defterlerinin bulunduğu en yüce makamdır. \"İlliyyîn\" yücelik kökünden gelir. İbn Abbas, bunun göğün yedinci katında olduğunu söylemiştir. Bera b. Âzib'in rivayetine göre Hz. Peygamber \"Mü'minin ruhu alındığında göğe çıkarılır ve İlliyyûn'a yazılır\" buyurmuştur. Kaynak: İbn Abbas; Bera b. Âzib rivayeti; Ahmed b. Hanbel; Taberi.",
    "29-36": "\"Günahkârlar, dünyada iman edenlere gülerlerdi. Yanlarından geçerken birbirlerine göz kırparlardı. Ailelerine döndüklerinde keyifle dönerlerdi. Mü'minleri gördüklerinde 'Bunlar sapıklardır' derlerdi.\" Bu ayetler, dünyada mü'minlerle alay eden inkârcıların ahirette uğrayacakları utancı anlatır. Mekke'de müşrikler Bilal, Ammâr ve diğer fakir Müslümanlarla alay ediyor, onları küçümsüyorlardı. Ahirette ise roller tersine dönecek: mü'minler tahtlar üzerinde gülerken inkârcılar aşağılanacaktır. İbn Abbas, bu ayetlerin Kureyş'in Müslümanlara yaptığı sistematik alay hakkında indiğini söylemiştir. Kaynak: İbn Abbas; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir."
  }
}