{
  "surah": "**Ne Zaman**: İnşikâk suresi Mekke döneminde inmiştir. İniş sırası olarak 83. suredir. Kıyamet tasvirlerini içeren sureler grubundandır (Tekvîr, İnfitâr, İnşikâk).\n\n**Ana Tema**: Sure, göğün yarılması, yerin düzleştirilip içindekileri atması ile başlar. Ardından insanın Rabbi'ne doğru çaba sarf ettiği ve sonunda O'na kavuşacağı bildirilir. Amel defteri sağdan verilenlerin kolay hesap göreceği, arkadan verilenlerin ise helâke gideceği anlatılır. Şafak kızıllığına, geceye ve dolunaya yemin edilerek insanın halden hale geçeceği vurgulanır.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler kıyameti yalanlarken bu sure, kozmik düzenin bozulacağını ve herkesin hesap vereceğini bildirmiştir. Hz. Peygamber'in bu sureyi okuduğunda secde ettiği rivayet edilir (Buhari, Müslim). Secde ayeti olup okunduğunda secde yapılması müstehaptır.\n\n**Kaynak**: Buhari, Sücûdu'l-Kur'ân; Müslim, Mesâcid; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi.",
  "verses": {
    "1-5": "\"Gök yarılıp Rabbinin emrine boyun eğdiğinde, yer düzlenip içindekileri dışarı atıp boşaldığında ve Rabbinin emrine boyun eğdiğinde...\" Kıyametin kozmik boyuttaki sahneleri çizilir. Göğün yarılması, yerin düzlenip kabirlerdeki ölüleri dışarı atması tasvir edilir. İbn Kesir, göğün ve yerin Rabbinin emrine itaat etmesinin, insanın da itaat etmesi gerektiğine bir işaret olduğunu söylemiştir. Tüm kozmik düzen Allah'a boyun eğerken insan neden eğmiyor? Kaynak: İbn Kesir; Taberi; Suyuti.",
    "6": "\"Ey insan! Sen Rabbine doğru çabalayıp duruyorsun ve sonunda O'na kavuşacaksın.\" Bu ayet, insanın ister inansin ister inkâr etsin, sonunda Allah'ın huzuruna varacağını bildirir. \"Kâdih\" (çabalayan) kelimesi hem iyi hem kötü amel için kullanılır. Hasan-ı Basrî bu ayeti \"İster hayır ister şer için çalış, sonunda Allah'a döneceksin\" diye tefsir etmiştir. Bu ayet, surenin en güçlü ve evrensel mesajlarından biridir. Kaynak: Hasan-ı Basrî; İbn Kesir; Taberi.",
    "7-15": "\"Kitabı sağından verilen kolay bir hesapla hesaba çekilir ve ailesine sevinçle döner. Kitabı arkasından verilen ise yok olmayı ister ve alevli ateşe girer.\" Amel defterlerinin dağıtılma sahnesi anlatılır. Sağdan alanlar kolay hesap görecek (Hz. Aişe'nin rivayetine göre \"kolay hesap\" hesabın sunulup geçilmesi, detaylı sorgulanmamadır); arkadan alanlar ise helâk olacaktır. Hz. Peygamber \"Kim hesaba çekilirse helâk olur\" buyurmuş, Hz. Aişe \"Ama ayet kolay hesap diyor\" deyince \"O sadece hesabın arz edilmesidir (sunulmasıdır)\" demiştir. Kaynak: Buhari, Rikâk; Müslim, Cennet; Hz. Aişe rivayeti."
  }
}