{
  "surah": "**Ne Zaman**: Bürûc suresi Mekke döneminde inmiştir. İniş sırası olarak 27. suredir. Mekke'de Müslümanlara uygulanan işkence ve baskının yoğun olduğu bir dönemde, müminlere sabır ve umut vermek amacıyla nazil olmuştur.\n\n**Ana Tema**: Sure, burçlarla dolu gökyüzüne, vaad edilen kıyamet gününe ve şahitlik edene yemin ederek başlar. Ardından Ashâbü'l-Uhdûd (hendek/ateş çukuru sahipleri) kıssasını anlatır: inançları yüzünden ateşe atılarak yakılan müminlerin hikâyesi. Sure, zalimlerin mutlaka cezalandırılacağını, müminlerin ise cennetle ödüllendirileceğini bildirir. Levh-i Mahfûz (Korunmuş Levha) ile sona ererek Kuran'ın ve ilahi kaderin ezeli güvenliğini vurgular.\n\n**Tarihsel Bağlam**: Bu sure, tarihte yaşanmış büyük bir zulüm olayını anlatır. Yemen'de Himyerî kralı Zû Nuvâs (Yûsuf As'ar) Yahudiliği kabul etmişti. Necran bölgesindeki Hristiyan topluluk Yahudiliğe geçmeyi reddedince Zû Nuvâs büyük hendekler kazdırıp ateş yaktırdı ve binlerce Hristiyanı bu ateş çukurlarına atarak yaktırdı. Müslim'in Suheyb er-Rûmî'den naklettiği uzun hadiste anlatılan 'kral, sihirbaz ve çocuk' kıssası bu olayla ilişkilendirilir. Çocuk Allah'a inanmış, kralın tüm öldürme girişimlerinden kurtulmuş, ancak sonunda halkın önünde 'Bismillâhi Rabbi'l-Ğulâm' denilerek öldürülmüştür; bunun üzerine tüm halk iman etmiş, kral da hendekler kazdırarak inanları ateşe attırmıştır. Mekke'deki Müslümanlara mesaj açıktı: Sizden önce de müminler zulüm gördü ama sonunda zafer Allah'ındır.\n\n**Kaynak**: Müslim, Zühd (Ashâbü'l-Uhdûd hadisi); Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-3": "\"Burçlar sahibi gökyüzüne, vaad edilen güne ve şahitlik edene ve edilene yemin olsun.\" \"Burûc\" kelimesi, gökyüzündeki büyük yıldız kümeleri veya burçlar anlamına gelir. İbn Abbas'a göre burada on iki burç kastedilmiştir. \"Vaad edilen gün\" kıyamet günüdür. \"Şâhid\" (şahitlik eden) ve \"meşhûd\" (şahitlik edilen) hakkında çeşitli rivayetler vardır: İbn Abbas'a göre şahid Cuma günü, meşhûd Arafe günüdür. Ebu Hüreyre'den gelen hadiste Hz. Peygamber \"Vaad edilen gün kıyamettir, şahid Cuma günüdür, meşhûd Arafe günüdür\" buyurmuştur. Hasan-ı Basrî'ye göre ise şahid bu ümmet, meşhûd diğer ümmetlerdir. Kaynak: İbn Abbas rivayeti; Tirmizi, Tefsir; Ebu Hüreyre hadisi.",
    "4-9": "\"Kahrolsun hendek sahipleri! O tutuşturulmuş yakıtlı ateşin sahipleri. Hani onlar ateşin çevresine oturmuşlardı. Müminlere yaptıklarını seyrediyorlardı. Onlardan intikam almalarının tek sebebi, Azîz ve Hamîd olan Allah'a iman etmeleriydi.\" Bu ayetler Ashâbü'l-Uhdûd kıssasını anlatır. Yemen kralı Zû Nuvâs, Necran Hristiyanlarını Yahudiliğe zorlamış, reddetmeleri üzerine büyük hendekler kazdırıp ateş yaktırmış ve binlerce kişiyi diri diri yakmıştır. Müslim'in Suheyb'den rivayetinde kral, iman eden halkı hendeklere atarak yakıyordu; bir kadın kucağındaki bebeğiyle geldiğinde tereddüt edince bebek konuşarak 'Sabret anneciğim, sen hak üzeresin' demiştir. İbn Kesir, bu zulmün Kuran'da anılmasının müminlere sabır ve dayanma gücü vermek için olduğunu belirtir. Zalimlerin müminleri seyretmesi, zulmün en ağır boyutunu gösterir. Kaynak: Müslim, Zühd; İbn Kesir, Tefsir; Taberi.",
    "10": "\"Mümin erkek ve kadınlara işkence edip sonra tövbe etmeyenlere cehennem azabı ve yangın azabı vardır.\" Bu ayet, Ashâbü'l-Uhdûd'un faillerine yönelik ilahi tehdittir. Ancak dikkat çekici olan, ayette 'tövbe etmeyenlere' kaydının düşülmesidir — Hasan-ı Basrî bu inceliğe dikkat çekerek \"Allah'ın keremine bakın! Müminleri ateşte yakanlar bile tövbe etseler bağışlanabileceklerdi\" demiştir. Bu, İslam'da tövbe kapısının ne kadar geniş olduğunu gösterir. Kaynak: Hasan-ı Basrî sözü; İbn Kesir; Taberi.",
    "12-22": "\"Şüphesiz Rabbinin yakalaması çok çetindir. Doğrusu O, ilk defa yaratandır ve tekrar yaratandır. O, çok bağışlayandır, çok sevendir. Arş'ın sahibidir, şanı yüce olandır. Dilediğini mutlaka yapandır.\" Bu ayetler Allah'ın sıfatlarını sıralar ve O'nun gücünün mutlaklığını vurgular. Ardından Firavun ve Semûd kavminin helak edilmesi hatırlatılır — zalimler tarih boyunca cezalandırılmıştır. \"Hayır, o şanlı bir Kuran'dır. Levh-i Mahfûz'dadır\" son ayetleri, Kuran'ın ezeli güvenliğini ilan eder. İbn Abbas'a göre Levh-i Mahfûz, Allah katında korunmuş, hiçbir değişikliğe uğramayan ilahi kayıttır. Kaynak: İbn Abbas rivayeti; Taberi; Fahreddin Râzî."
  }
}