{
  "surah": "**Ne Zaman**: Târık suresi Mekke döneminde inmiştir. İniş sırası olarak 36. suredir. Kısa ama son derece etkili bir sure olup Mekke döneminin orta yıllarına tarihlenir.\n\n**Ana Tema**: Sure üç ana konuyu işler: (1) Gece yıldızına (târık) yemin ederek her insanın üzerinde koruyucu bir gözetleyici (melek) olduğu, (2) İnsanın yaratılışının basit bir sudan olduğu hatırlatılarak yeniden dirilişin mümkünlüğü, (3) Kuran'ın kesin ve ayırt edici bir söz olduğu, oyun ve eğlence olmadığı. \"Târık\" gece parlayan yıldız (sabah yıldızı) anlamına gelir ve karanlıktaki ışığa dikkat çekerek Allah'ın kudretini hatırlatır.\n\n**Tarihsel Bağlam**: Mekke müşrikleri ahireti ve yeniden dirilişi inkâr ediyorlardı. Bu sure, insanın basit bir sudan yaratıldığını hatırlatarak onu tekrar diriltmenin Allah için güç olmadığını vurgular. Ayrıca müşriklerin Kuran'a karşı tuzak kurmalarına rağmen Allah'ın da tedbir aldığını bildirir. Ebû Tâlib'in rivayetine göre Hz. Peygamber'le birlikte yemek yerken bir yıldız kaydı; Hz. Peygamber \"Bu nedir?\" diye sorduğunda bu surenin ilk ayetleri nazil olmuştur.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-4": "\"Göğe ve târıka yemin olsun. Târığın ne olduğunu sana ne bildirdi? O, (karanlığı) delen yıldızdır. Hiçbir nefis yoktur ki üzerinde bir koruyucu (gözetleyici melek) bulunmasın.\" Ebû Tâlib'in rivayetine göre Hz. Peygamber'le birlikte otururken bir yıldız kayması olmuş ve etraf aydınlanmıştır. Hz. Peygamber \"Bu nedir biliyor musunuz?\" demiş, ardından bu ayetler nazil olmuştur. Târık, gece karanlığını delen parlak yıldız olup Allah'ın kudretinin bir delilidir. Her insanın üzerinde amellerini kaydeden koruyucu melekler bulunduğu hatırlatılır. Kaynak: Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
    "5-10": "\"İnsan neden yaratıldığına bir baksın! Atılan bir sudan yaratıldı. O su, bel ile göğüs kafesi arasından çıkar. Allah onu (ölümden sonra) geri döndürmeye elbette kadirdir.\" Bu ayetler, insanın basit bir sıvıdan yaratılışını hatırlatarak ahireti inkâr edenlere cevap verir. Sizi bu kadar basit bir maddeden yaratan Allah, sizi tekrar diriltmeye elbette muktedirdir. İbn Abbas, bu ayetlerin Kureyş'in \"Ölüler nasıl diriltilecek?\" sorusuna cevap olarak indiğini söylemiştir. \"Sırların ortaya döküleceği gün\" ifadesi kıyamette gizli amellerin açığa çıkacağını bildirir. Kaynak: İbn Abbas rivayeti; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir.",
    "11-17": "\"Dönüşlü göğe ve yarılan yere yemin olsun ki o (Kuran) kesin bir sözdür. O şaka değildir.\" Son bölüm, Kuran'ın ciddi ve kesin bir ilahi kelam olduğunu vurgular. Müşrikler Kuran'ı şiir, sihir veya eğlence olarak nitelendiriyorlardı. Allah, yağmur döndüren göğe ve bitkiyle yarılan yere yemin ederek Kuran'ın hakikat olduğunu bildirir. \"Onlar tuzak kurarlar, Ben de tuzak kurarım\" ifadesi müşriklerin İslam'a karşı planlarının sonuçsuz kalacağını gösterir. \"Kâfirlere mühlet ver, onlara biraz süre tanı\" buyurularak Hz. Peygamber teselli edilmiştir. Kaynak: Taberi; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir."
  }
}