{
  "surah": "**Ne Zaman**: A'lâ suresi Mekke döneminin başlarında inmiştir. İniş sırası olarak 8. suredir. En erken inen surelerden biri olup, İslam'ın temel ilkelerini öğreten ilk vahiylerdendir.\n\n**Ana Tema**: Sure, Allah'ın yüce adını tesbih (tenzih) etme emriyle başlar. Allah'ın yaratma, düzenleme ve yol gösterme sıfatları sıralanır. Hz. Peygamber'e Kuran'ı unutmayacağı vaad edilir. Sonunda arınmanın ve namazın önemi vurgulanır ve Hz. İbrahim ile Hz. Musa'nın sahifelerine atıfta bulunulur.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu sureyi çok severdi ve bayram namazlarında, Cuma namazında ve vitir namazında sıklıkla okurdu. Müslim'in rivayetine göre Hz. Peygamber Cuma namazında A'lâ ve Gâşiye surelerini okumuştur. İbn Abbas'a göre bu sure indiğinde Hz. Peygamber 'Sebbihisme Rabbike'l-A'lâ' demiş ve sahabeler de 'Sübhâne Rabbiye'l-A'lâ' diyerek karşılık vermişlerdir. Bu ifade daha sonra secde tesbihi olarak namazda yerleşmiştir. Ali b. Ebî Tâlib'in bu sureye özel bir sevgisi olduğu rivayet edilir.\n\n**Kaynak**: Müslim, Cuma; Buhârî, Ezan; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi.",
  "verses": {
    "1-5": "\"Yüce Rabbinin adını tesbih et! O ki yarattı ve düzenledi. O ki takdir etti ve yol gösterdi. O ki otlağı çıkardı, sonra onu kuru çöpe çevirdi.\" İlk ayet 'sebbih' (tesbih et) emriyle başlar — Allah'ı tüm noksanlıklardan tenzih etme. İbn Abbas'a göre bu emir geldiğinde Hz. Peygamber 'Bunu secdelerinize koyun (Sübhâne Rabbiye'l-A'lâ deyin)' buyurmuştur. 2-5. ayetler Allah'ın yaratma sürecini özetler: yaratma (halk), düzenleme (tesviye), takdir etme (takdîr) ve hidayet (yol gösterme). Mücâhid 'hedy' kelimesini 'her canlıya kendi fıtratına uygun yolu gösterme' olarak açıklamıştır — arı bal yapar, kuş yuva yapar, hepsi Allah'ın hidayetiyledir. Otlağın çıkıp sonra kuruması, yaratma-yaşatma-öldürme döngüsünü sembolize eder. Kaynak: İbn Abbas hadisi (Ebu Dâvûd); Mücâhid rivayeti; Taberi.",
    "6-7": "\"Sana okutacağız, sen unutmayacaksın. Ancak Allah'ın dilediği müstesna.\" Bu ayet, Hz. Peygamber'e Kuran'ı koruma vaadini içerir. Hz. Peygamber vahiy geldiğinde unutma korkusuyla acele ediyor, dudaklarını kımıldatıyordu. Allah bu ayetle onu teselli etmiş ve Kuran'ı unutmayacağını garanti etmiştir. Bu ayet, Kıyâme suresinin 16-19. ayetleri ve Tâhâ 20:114 ile aynı konuyu ele alır. 'Allah'ın dilediği müstesna' kaydı, ilahi iradenin mutlaklığını korumak içindir — bazı müfessirler bunu nesih (hükmü kaldırılan ayetler) ile açıklamışlardır. İbn Kesir, Hz. Peygamber'in ömrü boyunca vahyedilen hiçbir ayeti unutmadığını belirtir. Kaynak: Buhârî, Fedâilü'l-Kur'ân; İbn Kesir; Taberi.",
    "14-19": "\"Arınan kimse muhakkak kurtuluşa ermiştir. Rabbinin adını anıp namaz kılan kimse. Hayır, siz dünya hayatını tercih edersiniz. Halbuki ahiret daha hayırlı ve daha kalıcıdır. Bu, elbette ilk sahifelerde de vardır. İbrahim ve Musa'nın sahifelerinde.\" 'Tezekkâ' (arınma) hem malî arınma (zekât/sadaka) hem de manevi arınma (günahlardan temizlenme) anlamına gelir. İbn Abbas, buradaki arınmayı 'Lâ ilâhe illallah demek ve sadaka vermek' olarak açıklamıştır. Son ayetlerdeki İbrahim ve Musa'nın sahifelerine atıf, İslam'ın ilkelerinin tüm peygamberlerde ortak olduğunu gösterir. Ebu Zerr el-Gıfârî Hz. Peygamber'e İbrahim'in sahifelerinin içeriğini sormuş, Hz. Peygamber 'Hep meseller ve ibretlerdi' buyurmuştur. Mücâhid, bu sahifelerdeki temel mesajın 'Hiçbir günahkâr başkasının günahını yüklenmez' ilkesi olduğunu söylemiştir. Kaynak: İbn Abbas, Ebu Zerr rivayetleri; Mücâhid; Taberi; İbn Kesir."
  }
}