{
  "surah": "**Ne Zaman**: Gâşiye suresi Mekke döneminde inmiştir. İniş sırası olarak 68. suredir. Hz. Peygamber'in Cuma hutbelerinde bu sureyi sıklıkla okuduğu rivayet edilir.\n\n**Ana Tema**: \"Gâşiye\" kelimesi \"bürüyüp kaplayan, kaplayıcı\" anlamına gelip kıyameti ifade eder. Sure üç bölümden oluşur: (1) cehennem ehlinin durumu, (2) cennet ehlinin durumu, (3) yaratılıştaki ibret alınacak deliller (deve, gök, dağlar, yer). Sure, Hz. Peygamber'in sadece hatırlatıcı olduğu ve hesabın Allah'a ait olduğu mesajıyla son bulur.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler kıyameti inkâr ediyorlar ve Hz. Peygamber'e inanmıyorlardı. Bu sure, onlara hem cennet-cehennem tablolarıyla korkutma ve özendirme, hem de etraflarındaki yaratılış delillerine dikkat çekerek düşünmeye davet eder. Hz. Peygamber bu sureyi Cuma namazlarında Ala suresiyle birlikte okurdu (Müslim rivayeti).\n\n**Kaynak**: Müslim, Cum'a; Nesâi; Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân.",
  "verses": {
    "1-7": "\"Bürüyüp kaplayanın (kıyametin) haberi sana geldi mi? O gün birtakım yüzler zelildir, çalışmış ama boşuna yorulmuştur. Kızgın bir ateşe girecektir.\" Cehennem ehlinin durumu tasvir edilir. \"Çalışmış ama boşuna yorulmuş\" (âmiletün nâsıba) ifadesi, dünyada amelsiz veya yanlış amel işleyenleri anlatır. İbn Abbas'a göre bunlar Hristiyan rahipleri ve Yahudi din adamlarıdır; çok ibadet ederler ama doğru yolda olmadıkları için amelleri boşa gider. Katâde ise Mekke müşriklerinin putlara tapma çabasının kastedildiğini söylemiştir. Kaynak: İbn Abbas; Katâde; Taberi; İbn Kesir.",
    "8-16": "\"O gün birtakım yüzler de mutludur. Çabalarından hoşnuttur. Yüce bir bahçededir. Orada boş söz işitmez. Orada akan pınarlar, yükseltilmiş tahtlar, konulmuş kadehler, dizilmiş yastıklar ve serilmiş halılar vardır.\" Cennet nimetleri somut ve cazip bir dille tasvir edilir. Mekkelilerin zenginlik ve konfor düşkünlüğüne hitap eden bu tasvir, gerçek konforun ahirette olduğunu gösterir. \"Boş söz işitmez\" ifadesi cennetin huzurlu ortamını, somut nimetler ise Mekkelilerin anlayacağı bir dille sunulmuştur. Kaynak: İbn Kesir; Taberi; Suyuti.",
    "17-20": "\"(İnkârcılar) deveye bakmazlar mı, nasıl yaratılmış? Göğe bakmazlar mı, nasıl yükseltilmiş? Dağlara bakmazlar mı, nasıl dikilmiş? Yere bakmazlar mı, nasıl yayılmış?\" Dört yaratılış delili sıralanır. Deve, Arap kültüründe en önemli hayvan olup yaratılışındaki harikalar (uzun boylu, ağır yük taşıyan, susuzluğa dayanıklı) dikkat çekicidir. İbn Kesir, devenin özellikle seçilmesinin Arapların bu hayvana yakınlığından kaynaklandığını söyler. Gök, dağ ve yer ise kozmolojik delillerdir. Bu ayetler \"İnanmayanlar etraflarına baksınlar, her şey Allah'ın kudretine şahitlik ediyor\" mesajını verir. Kaynak: İbn Kesir; Taberi; Kurtubi."
  }
}