{
  "surah": "**Ne Zaman**: Fecr suresi Mekke döneminde inmiştir. İniş sırası olarak 10. suredir. Nübüvvetin erken döneminde, Mekke'nin zengin müşriklerinin servet ve güçle şımardığı bir ortamda nazil olmuştur.\n\n**Ana Tema**: Sure, fecr (şafak), on geceye, çifte ve teke, geçip giden geceye yemin ederek başlar. Ardından tarihte helak edilen kavimleri — Âd, Semûd ve Firavun — hatırlatır. İnsanın nimet ve sıkıntı karşısındaki tutarsızlığını eleştirir: nimet gelince 'Rabbim bana ikram etti' der, sıkıntı gelince 'Rabbim beni önemsemedi' der. Yetim, yoksul ve miras hakları vurgulanır. Son bölümde 'nefs-i mutmainne' (huzura kavuşmuş nefis) ile sona erer: 'Ey mutmain nefis, Rabbine dön!'\n\n**Tarihsel Bağlam**: Mekke aristokrasisi servetleriyle övünüyor, fakirleri hor görüyor ve yetim mallarını haksızca yiyorlardı. Arap toplumunda kadınlara ve yetimlere mirastan pay verilmiyor, hatta yetim malları zorla gasp ediliyordu. Bu sure, zenginliğin Allah'ın rızasının göstergesi olmadığını, fakirliğin de gazap alameti olmadığını öğretir. Tarihten helak edilen kavimlerin örnekleriyle zenginlik ve gücün insanı kurtaramayacağı vurgulanır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Fahreddin Râzî, Mefâtîhu'l-Gayb; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-5": "\"Fecre yemin olsun. On geceye yemin olsun. Çifte ve teke yemin olsun. Geçip giden geceye yemin olsun. Bunlarda akıl sahibi için yemin (uyarı) vardır.\" 'Fecr' şafak vaktidir. 'On gece' hakkında İbn Abbas Zilhicce'nin ilk on gecesi olduğunu söylemiştir — bu, hac mevsiminin en mübarek zamanıdır. Hz. Peygamber 'Salih amelin en faziletli olduğu günler Zilhicce'nin ilk on günüdür' buyurmuştur (Buhârî). 'Şef' (çift) ve 'vetr' (tek) hakkında çeşitli yorumlar vardır: Mücâhid'e göre tüm yaratılıştaki çiftlik (erkek-dişi, gece-gündüz) ve Allah'ın tekliği kastedilmiştir. İbn Abbas ise 'şef' arefe günü, 'vetr' bayramın birinci günü demiştir. Kaynak: İbn Abbas rivayeti; Buhârî; Mücâhid; Taberi.",
    "6-14": "\"Görmedin mi Rabbin Âd kavmine ne yaptı? Yüksek sütunlu İrem'e? Ki ülkeler içinde onun benzeri yaratılmamıştı. Kayaları vadide oyarak (ev yapan) Semûd kavmine? Ve kazıklar sahibi Firavun'a?\" Üç helak edilen kavim sıralanır: (1) Âd — Hûd aleyhisselamın kavmi; 'İrem zâtü'l-imâd' (sütunlu İrem) ifadesi, muhteşem binalar ve sütunlar inşa eden güçlü bir medeniyetti. İbn Kesir, bunların fiziksel güçleriyle meşhur dev yapılı insanlar olduğunu söyler. (2) Semûd — Salih aleyhisselamın kavmi; kayaları oyarak görkemli evler ve saraylar yapmışlardı. Madâin-i Sâlih (bugünkü Suudi Arabistan'ın kuzeybatısı) bu kavmin kalıntılarıdır. (3) Firavun — 'zü'l-evtâd' (kazıklar sahibi) lakabıyla anılır. İbn Abbas bu lakabı Firavun'un insanlara kazıklarla işkence etmesinden, bazıları ise büyük piramitlerin temel kazıklarından kaynaklandığını söylemiştir. 'Rabbinin azap kırbacı' tüm bu zalimleri silip süpürmüştür. Kaynak: İbn Kesir; İbn Abbas rivayeti; Taberi; Suyuti.",
    "15-20": "\"İnsan, Rabbi onu deneyip ikramda bulununca 'Rabbim bana ikram etti' der. Ama onu deneyip rızkını daraltınca 'Rabbim beni önemsemedi' der. Hayır, siz yetime ikram etmiyorsunuz. Yoksulu doyurmaya birbirinizi teşvik etmiyorsunuz. Mirası hak hukuk gözetmeden yiyorsunuz. Malı pek çok seviyorsunuz.\" Bu ayetler, Cahiliye Arap toplumunun iki büyük hatasını kınar: (1) Zenginliği Allah'ın rızası, fakirliği Allah'ın gazabı sanmak — halbuki ikisi de imtihandır. (2) Sosyal sorumsuzluk — yetim malını yemek, yoksulu ihmal etmek, kadınlara miras vermemek ve mal hırsı. İbn Abbas, 'mirası hırsla yemek'in Cahiliye Araplarının kadınlara ve çocuklara miras bırakmayıp her şeyi kendilerine almasını kastettiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "27-30": "\"Ey huzura kavuşmuş (mutmain) nefis! Rabbine dön; O senden razı, sen de O'ndan razı olarak. Kullarımın arasına gir. Cennetime gir.\" Bu son ayetler Kuran'ın en etkili cennet müjdelerinden biridir. 'Nefs-i mutmainne' imanla huzur bulan, Allah'ın kaderine rıza gösteren, dünya sınavlarını sabırla geçen ruhtur. İbn Abbas'a göre bu ayetler ölüm anında veya kıyamette mümine söylenecektir. Bazı müfessirler bu ayetlerin Hz. Osman b. Affan veya Hz. Hamza hakkında indiğini söylemiştir. Hasan-ı Basrî, 'Mümin ölüm anında bu sözlerle karşılanır ve cennete davet edilir' demiştir. Bu ayetler cenaze namazlarında ve anma törenlerinde sıkça okunur. Kaynak: İbn Abbas rivayeti; Hasan-ı Basrî; Taberi; İbn Kesir."
  }
}