{
  "surah": "**Ne Zaman**: Tevbe suresi Medine döneminde, Tebük Seferi (H.9 / M.630) sırasında ve sonrasında inmiştir. İniş sırası olarak 113. suredir — Kuran'ın son inen surelerinden biridir. Besmele ile başlamayan tek suredir.\n\n**Ana Tema**: Sure, müşriklerle tüm antlaşmaların feshi, münafıkların maskelerinin düşürülmesi, Tebük Seferi'nin değerlendirilmesi, cihadın farz oluşu, zekat hükümleri ve tövbe ile biter. 'Tevbe' (tövbe) ve 'Berâe' (ilişik kesme) olmak üzere iki ismi vardır. Besmele olmamasının sebebi hakkında Hz. Ali, 'Besmele güvence (emân) verir, bu sure ise güvenceyi kaldırır' demiştir; İbn Abbas'a göre ise Hz. Osman, 'Enfâl ile Tevbe arasında kesin bir ayrım yapamadık, konuları birbirine benziyordu' demiştir.\n\n**Tarihsel Bağlam**: H.9 yılında (M.630) Bizans İmparatorluğu'nun Müslümanlara karşı büyük ordu hazırladığı haberi geldi. Hz. Peygamber 30.000 kişilik orduyla Tebük'e yürüdü — yaz sıcağında, kıtlık döneminde, hasat mevsiminde. Münafıklar türlü bahanelerle seferden geri kaldı. Sure, münafıkları isimsiz ama özelliklerini sayarak teşhir eder. Mescid-i Dırâr olayı (107-110) — münafıkların fitne amacıyla yaptığı sahte mescit — ve Tebük'ten geri kalan üç sahabenin (Ka'b b. Mâlik, Murâre b. Rebî, Hilâl b. Ümeyye) 50 günlük boykot sonrası affedilmesi (117-118) surenin en dramatik bölümleridir. Sa'lebe b. Hâtıb kıssası (75-78) zenginlik sonrası zekat vermekten kaçınan münafığın ibretlik hikâyesidir.\n\n**Kaynak**: Buhârî, Megâzî ve Tefsir; Müslim, Tevbe; Tirmizi, Tefsir; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; İbn Hişâm, es-Sîre.",
  "verses": {
    "1-5": "\"Allah ve Resulünden, antlaşma yaptığınız müşriklere bir ihtar (berâe — ilişik kesme) bildirisidir.\" Mekke fethinden sonra müşriklere dört aylık mühlet verildi. Bu bildiriyi Hz. Ali, H.9 yılının Zilhicce'sinde Mina'da okudu (Hz. Ebû Bekir hac emîri iken Hz. Ali yetişerek tebliğ görevini üstlendi). 'Haram aylar çıkınca müşrikleri nerede bulursanız öldürün' ayeti (5. ayet — 'Seyf ayeti') genel değil, antlaşmayı bozan müşriklere özeldir. 'Tövbe edip namaz kılar ve zekat verirlerse yollarını serbest bırakın' ifadesi şiddeti barışa bağlar. Kaynak: Buhârî; Tirmizi; Taberi; Vahidi.",
    "13-16": "\"Yeminlerini bozan, Peygamber'i yurdundan çıkarmaya kalkışan ve size ilk saldıranlarla savaşmayacak mısınız?\" Antlaşmayı ihlal eden müşriklere karşı savaş emri verilir. 'Size ilk saldıranlar onlardır' ifadesi İslam'ın savaşı savunma olarak gördüğünü vurgular. Kaynak: Taberi; İbn Kesir.",
    "24": "\"De ki: Eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, aşiretiniz, kazandığınız mallar, kesada uğramasından korktuğunuz ticaret ve hoşlandığınız meskenler size Allah'tan, Resulünden ve O'nun yolunda cihaddan daha sevgili ise Allah'ın emri gelene kadar bekleyin.\" Tebük seferine katılmak istemeyen bazı kişiler dünya sevgisini bahane ettiler. Ayet, sevgi hiyerarşisinde Allah ve Resulünün her şeyin üstünde olması gerektiğini bildirir. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "25-27": "\"Andolsun Allah size birçok yerde ve Huneyn gününde yardım etti. Hani çokluğunuz sizi böbürlendirmişti de size hiçbir faydası olmamıştı.\" Huneyn Savaşı'nda (H.8) 12.000 kişilik Müslüman ordu — Mekke fethinin hemen ardından — Havâzin kabilesine karşı çıktı. Sayıca üstünlüğe güvenen Müslümanlar Huneyn vadisinde pusuya düştü ve başlangıçta bozguna uğradı. Hz. Peygamber yerinden kıpırdamadı, 'Ben Peygamberim, yalan yok! Ben Abdülmuttalib'in oğluyum!' diye seslendi. Asker toparlandı ve zafer kazanıldı. Kaynak: Buhârî, Megâzî; Müslim; Taberi.",
    "28": "\"Ey iman edenler! Müşrikler ancak necistir (pisliktir); artık bu yıllarından sonra Mescid-i Haram'a yaklaşmasınlar.\" H.9 yılından itibaren müşriklerin Kâbe'ye girmesi yasaklandı. Bu yasak bugün de geçerlidir — Mescid-i Haram'a gayrimüslim giremez. 'Yoksulluktan korkarsanız Allah sizi dilerse fazlından zenginleştirir' ifadesi ekonomik kaygıyı giderir. Kaynak: Taberi; İbn Kesir.",
    "29": "\"Kendilerine kitap verilenlerden Allah'a ve ahiret gününe inanmayan, Allah'ın ve Resulünün haram kıldığını haram saymayan ve hak dinini din edinmeyenlerle, küçülerek (zelil olarak) cizye verinceye kadar savaşın.\" Cizye hükmü — Ehl-i Kitab'ın (Yahudi ve Hristiyanlar) İslam devletinin himayesinde yaşaması karşılığında ödediği vergi. Cizye ödeyenler askerlik hizmetinden muaf tutulur ve can-mal güvencesi altına alınır. Hz. Ömer döneminde bu sistem kurumsal hale gelmiştir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "38-42": "\"Ey iman edenler! Size ne oldu ki 'Allah yolunda seferber olun' denildiğinde yere çakılıp kaldınız? Yoksa ahireti bırakıp dünya hayatına mı razı oldunuz?\" Tebük seferi çok zor şartlarda yapılacaktı — yaz sıcağı, kıtlık, hasat mevsimi. Münafıklar ve bazı zayıf imanlılar çeşitli bahanelerle geri kaldı. 'Hafif de olsanız ağır da olsanız seferber olun' emri (41) herkesin gücü yettiğince katılmasını zorunlu kılar. Kaynak: Vahidi; Taberi; İbn Kesir.",
    "49": "\"Onlardan 'Bana izin ver, beni fitneye düşürme' diyen de vardır.\" Cedd b. Kays, Hz. Peygamber Tebük'e davet ettiğinde 'Beni bırak, Rum kadınlarını görürsem dayanamam' dedi. Hz. Peygamber yüzünü çevirdi. Ayet 'Dikkat! Onlar zaten fitneye düşmüşlerdir' diyerek gerçek niyetlerini ifşa etti. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "58-60": "\"Onlardan sadakaların (zekatların) dağıtımı hakkında sana dil uzatanlar vardır; kendilerine verilirse razı olur, verilmezse hemen kızarlar.\" Münafıklar zekat paylaşımını eleştiriyorlardı. 60. ayet zekatın verileceği sekiz sınıfı belirler: fakirler, miskinler, zekat memurları, kalpleri ısındırılacaklar, köleler, borçlular, Allah yolunda olanlar ve yolda kalmışlar. Bu sınıflandırma İslam maliye hukukunun en temel hükümlerinden biridir. Kaynak: Buhârî; Taberi; İbn Kesir.",
    "75-78": "\"Onlardan 'Allah bize fazlından verirse mutlaka sadaka vereceğiz ve mutlaka salihlerden olacağız' diye ahd edenler vardır. Allah onlara fazlından verince cimrilik ettiler ve yüz çevirdiler.\" Sa'lebe b. Hâtıb Hz. Peygamber'den zenginlik için dua istedi. Hz. Peygamber 'Az şükredilen mal, çok şükredilmeyen maldan hayırlıdır' diye uyardı. Israr edince dua etti. Sa'lebe çok zenginleşti ama zekat vermekten kaçındı — hatta Hz. Ebû Bekir ve Hz. Ömer döneminde bile zekatını vermedi ve münafık olarak öldü. 'Allah cimrilikleri sebebiyle kalplerine kıyamete kadar nifak koydu' ayeti çok çarpıcıdır. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "80-84": "\"Onlar için ister af dile ister dileme; yetmiş kere af dilesen de Allah onları bağışlamaz.\" Hz. Peygamber münafıkların başı Abdullah b. Übey için af dilemişti. Hz. Ömer 'Ya Resulallah, o münafıktır, dua etmeyin!' dedi. Hz. Peygamber 'Allah bana seçenek verdi, yetmiş defadan fazla af dilesem belki affeder diye düşündüm' buyurdu. Sonraki ayet (84) 'Onlardan ölen hiçbirine namaz kılma' hükmünü getirerek cenaze namazını yasakladı. Abdullah b. Übey ölünce Hz. Peygamber başlangıçta cenaze namazı kılmak istedi, bu ayetle yasaklandı. Kaynak: Buhârî; Müslim; Taberi.",
    "100": "\"Muhacirlerden ve Ensar'dan ilk öncüler (es-sâbikûne'l-evvelûn) ile onlara güzellikle tabi olanlardan Allah razı olmuştur, onlar da O'ndan razı olmuşlardır.\" Bu ayet sahabenin faziletinin en güçlü delillerindendir. 'İlk öncüler' — Bedir ehli, Hudeybiye biatçıları ve ilk Müslümanlar — özel bir mertebeye sahiptir. Kaynak: Taberi; İbn Kesir; Suyuti.",
    "102-106": "\"Diğerleri de var ki günahlarını itiraf ettiler; iyi bir ameli kötü bir amelle karıştırdılar. Umulur ki Allah onların tövbesini kabul eder.\" Tebük'e katılmayıp sonra pişman olan Ebû Lubâbe ve arkadaşları kendilerini mescidin direklerine bağladılar — 'Hz. Peygamber bizi çözene kadar burada kalacağız' dediler. Günlerce bağlı kaldılar, tövbeleri kabul edilince Hz. Peygamber kendi eliyle çözdü. Kaynak: Taberi; Vahidi; İbn Kesir.",
    "107-110": "\"Zarar vermek, inkâr etmek, müminlerin arasını ayırmak ve daha önce Allah'a ve Resulüne savaş açmış olanı gözetlemek için mescit kuranlar...\" Mescid-i Dırâr olayı — münafıklar Kubâ Mescidi'ne alternatif olarak bir mescit yaptılar. Gerçek amaçları fitne, bölücülük ve Ebû Âmir er-Râhib ile irtibat kurmaktı. Hz. Peygamber Tebük'ten dönüşte bu mescidin yıkılmasını emretti. 'Takva üzerine kurulan mescit' (108) ise Kubâ Mescidi'dir. Kaynak: Taberi; Vahidi; İbn Hişâm.",
    "117-118": "\"Andolsun Allah, güçlük zamanında (Tebük) Peygamber'e ve ona tabi olan muhacir ve ensara tövbe nasip etti... Ve geri bırakılan üç kişiye de...\" Tebük'ten geri kalan Ka'b b. Mâlik, Murâre b. Rebî ve Hilâl b. Ümeyye — bunlar yalan söylemeyip doğruyu itiraf ettiler. 50 gün boyunca kimse onlarla konuşmadı — eşleri bile ayrıldı, yeryüzü başlarına dar geldi. Ka'b b. Mâlik bunu detaylı olarak anlatır — en dramatik sahabe rivayetlerinden biridir. Sonunda tövbeleri kabul edildi ve Hz. Peygamber müjdeyi verdi. Kaynak: Buhârî, Megâzî; Müslim, Tevbe; Taberi; İbn Kesir.",
    "128-129": "\"Andolsun size kendi içinizden bir peygamber geldi ki sıkıntıya düşmeniz ona ağır gelir; size düşkündür; müminlere çok şefkatli (raûf) ve çok merhametlidir (rahîm).\" Bu ayetler Hz. Peygamber'in ümmetine olan derin merhametini anlatır. 'Raûf' ve 'Rahîm' sıfatları Kuran'da sadece Allah ve Hz. Peygamber için birlikte kullanılır — bu onun yüce makamının göstergesidir. Kaynak: Taberi; İbn Kesir; Suyuti."
  }
}
