{
  "surah": "**Ne Zaman**: Tevbe suresi Medine döneminde, Tebük Seferi (H.9/M.630) sırasında inmiştir. Besmele ile başlamayan tek suredir.\n\n**Ana Tema**: Müşriklerle ilişkilerin kesilmesi, münafıkların teşhiri, Tebük Seferi, cihad.\n\n**Tarihsel Bağlam**: Mekke'nin fethinden sonra müşriklerle yapılan antlaşmaların feshi ve münafıkların tutumları.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "verses": {
    "1-5": "Müşriklerle antlaşmaların feshi bildirisi. Mekke fethinden sonra müşriklere dört aylık mühlet verildi; bu süre zarfında ya Müslüman olacaklar ya da Arap Yarımadası'nı terk edeceklerdi. Taberi; Vahidi.",
    "13-16": "Antlaşmayı bozan müşriklerle savaş emri. Yeminlerini çiğneyen ve dine saldıran toplulukla savaşılması emredildi.",
    "24": "Dünya sevgisi uyarısı. Tebük seferine katılmak istemeyen bazı kişiler ticaret, mal, aile ve mesken sevgisini bahane ettiler. Vahidi.",
    "25-27": "Huneyn Savaşı. Müslümanlar 12.000 kişilik ordularının sayı çokluğuna güvendiler ancak başlangıçta bozguna uğradılar; sonra Allah'ın yardımıyla zafer kazandılar. Taberi.",
    "28": "Müşriklerin Mescid-i Haram'a yaklaşma yasağı. Hicri 9. yıldan itibaren müşriklerin Kabe'ye girmesi yasaklandı.",
    "29": "Cizye ayeti. Ehl-i Kitap'tan (Yahudi ve Hristiyanlar) cizye (vergi) alınarak İslam devletinin himayesinde yaşamalarına izin verilmesi hükmü. Taberi.",
    "38-42": "Tebük seferine katılmak istemeyen münafıklar. 'Bizi fitneye düşürme' bahanesiyle seferden geri kaldılar; oysa fitneye çoktan düşmüşlerdi. Vahidi.",
    "43-48": "Hz. Peygamber'in münafıklara izin vermesi. Seferden geri kalmak için izin isteyenlere izin vermekle eleştirildi; doğru söyleyenler ile yalancılar belli olsun diye beklenmesi gerekirdi.",
    "49": "'Beni fitneye düşürme' diyen Cedd b. Kays. Rum kadınlarının güzelliğini bahane ederek Tebük seferinden geri kaldı. Taberi; Vahidi.",
    "58-59": "Sadaka/zekat dağıtımından şikâyet edenler. Münafıklar Hz. Peygamber'in zekat dağıtımını eleştirdiler; kendilerine verilince memnun, verilmeyince öfkelendiler.",
    "60": "Zekatın kimlere verileceği (8 sınıf): fakirler, miskinler, zekat memurları, kalpleri İslam'a ısındırılacaklar, köleler, borçlular, Allah yolunda olanlar ve yolda kalmışlar. Buhari.",
    "61-63": "Hz. Peygamber hakkında 'O her söyleneni dinliyor' diyen münafıklar. Allah 'O sizin için bir hayır kulağıdır; Allah'a iman eder, müminlere güvenir' buyurdu. Vahidi.",
    "64-66": "Münafıkların alay etmesi. 'Biz sadece laf edip eğleniyorduk' bahanesi. 'Alay ettikten sonra özür dilemeyin, imanınızdan sonra küfre girdiniz' buyuruldu. Taberi.",
    "73-74": "Münafıklara karşı sert tutum emri. Kafirlerle ve münafıklarla cihad etme ve onlara karşı sert davranma emri.",
    "75-78": "'Zengin olursak sadaka vereceğiz' deyip vermeyenler. Sa'lebe b. Hâtıb Allah'tan zenginlik istedi, zengin olunca zekat vermekten kaçındı. Allah cimrilikleri sebebiyle kalplerine nifak koydu. Taberi; Vahidi.",
    "80-84": "Münafıklara istiğfar (af dileme) yasağı. Hz. Peygamber Abdullah b. Ubey için af dilemiş, ancak 'Yetmiş kere af dilesen de Allah onları bağışlamaz' buyurulmuştu. Buhari, Müslim.",
    "84": "'Onlardan ölen hiçbirine namaz kılma.' Abdullah b. Ubey'in ölümü üzerine Hz. Peygamber cenaze namazı kılmak istemiş, bu ayetle münafıkların cenaze namazı yasaklanmıştır. Buhari.",
    "90-93": "Tebük'e katılmayanların mazeretleri. Bedevi Araplardan özür beyan edenler geldi; ancak asıl günahkârlar Allah'a ve Resulüne yalan söyleyerek oturanlardır.",
    "100": "Muhacir ve Ensar'ın faziletleri. İlk öncüler olan muhacirlerden ve ensardan ve onlara güzellikle tabi olanlardan Allah razı olmuştur.",
    "102-106": "Günahını itiraf eden Ebu Lubabe ve arkadaşları. Tebük'e katılmayıp sonra günahlarını itiraf ederek kendilerini mescidin direklerine bağlayan sahabeler. Tevbeleri kabul edildi. Taberi.",
    "107-110": "Mescid-i Dırar. Münafıkların fitne ve küfür amacıyla yaptığı mescit. Hz. Peygamber Tebük dönüşü bu mescidin yıkılmasını emretti. Taberi; Vahidi.",
    "117-118": "Tebük'ten geri kalan üç sahabi: Ka'b b. Malik, Murare b. Rebi ve Hilal b. Ümeyye. 50 gün boyunca kimse onlarla konuşmadı, sonra tevbeleri kabul edildi. Buhari, Müslim.",
    "119": "Sadıklarla beraber olma emri. 'Ey iman edenler, Allah'tan korkun ve sadıklarla beraber olun.' Tebük olayının ardından inen genel bir ilke.",
    "128-129": "Hz. Peygamber'in ümmete olan merhameti. 'Size kendi içinizden bir peygamber geldi; sıkıntıya düşmeniz ona ağır gelir, size düşkündür, müminlere şefkatli ve merhametlidir.'"
  }
}