{
  "surah": "**Ne Zaman**: Beled suresi Mekke döneminde inmiştir. İniş sırası olarak 35. suredir. Nübüvvetin ortalarında, Mekke'de müşriklerin Müslümanlara baskısının arttığı ve sosyal adaletsizliğin yaygın olduğu bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, Mekke şehrine yemin ederek başlar ve insanın zorluklar (kebed) için yaratıldığını bildirir. Ardından Allah'ın insana verdiği nimetleri (gözler, dil, dudaklar) hatırlatır ve kurtuluş yolunu gösterir: sarp yokuşu (akabe) aşmak. Bu sarp yokuş; köle azat etmek, açlık gününde yetim ve yoksulu doyurmak, iman edip birbirine sabır ve merhamet tavsiye etmektir. Sure, Mekke toplumunun zenginlik ve güçle övünmesine karşı gerçek değerin sosyal sorumluluk ve merhamette olduğunu öğretir.\n\n**Tarihsel Bağlam**: Mekke'nin Cahiliye toplumunda kölelik yaygındı, yetimler ve yoksullar ihmal ediliyordu. Zengin Kureyşliler servetleriyle övünür, \"Ben çok mal harcadım\" diyerek gösteriş yaparlardı. Hz. Peygamber'in ilk Müslümanlar arasında köleleri (Bilal, Ammâr, Suheyb gibi) kabul etmesi aristokrat Kureyşlileri rahatsız ediyordu. Ebu Bekir es-Sıddîk bu dönemde pek çok Müslüman köleyi satın alarak azat etmiştir; en meşhuru Bilal-i Habeşî'dir. Sure, bu sosyal adalet vurgusunu evrensel bir ilke olarak sunar.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl; Mücâhid rivayetleri.",
  "verses": {
    "1-4": "\"Bu beldeye (Mekke'ye) yemin ederim. Sen bu beldede ikamet etmektesin. Babaya ve ondan doğana yemin olsun ki, biz insanı zorluk içinde yarattık.\" İlk ayette Mekke'ye yemin edilir — İbn Abbas'a göre bu, Mekke'nin kutsallığına işarettir. İkinci ayette Hz. Peygamber'in Mekke'deki varlığına dikkat çekilir; bazı müfessirler bunu 'sen orada meşru olarak bulunuyorsun, onlar seni çıkarmaya çalışsa da' şeklinde yorumlamıştır. Mücâhid'e göre 'baba ve ondan doğan' Hz. Âdem ve zürriyetidir. 'Kebed' (zorluk) kelimesi, insanın doğumdan ölüme kadar çeşitli zorluklarla karşı karşıya olduğunu ifade eder. İkrime, insanın anne karnındaki sıkıntıdan başlayarak hastalık, yaşlılık ve ölüme kadar sürekli meşakkatte olduğunu söylemiştir. Kaynak: İbn Abbas, Mücâhid, İkrime rivayetleri; Taberi.",
    "5-7": "\"İnsan hiçbir gücün kendisine yetmeyeceğini mi sanır? 'Pek çok mal harcadım' der. Kimsenin kendisini görmediğini mi sanır?\" Bu ayetler, Kureyş'in zengin müşriklerinin kibrini kınar. İbn Abbas'a göre bu ayetler, Ebu'l-Eşedd b. Kelede hakkında inmiştir. Bu kişi güçlü ve zengin bir Kureyşli olup Hz. Peygamber'e düşmanlık ediyor ve 'kim beni durduracak' diyordu. Bir rivayete göre ise Velîd b. Muğîre kastedilmiştir — İslam'a düşmanlık için harcadığı mallarla övünüyordu. 'Kimsenin görmediğini sanmak', Allah'ın her şeyi gördüğünü unutmak demektir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "8-10": "\"Biz ona iki göz, bir dil ve iki dudak vermedik mi? Ona iki yolu (hayır ve şer) göstermedik mi?\" Allah'ın insana verdiği organlar aynı zamanda birer nimettir. İbn Abbas'a göre 'iki yol' hayır ve şer yoludur — insan bunlar arasında seçim yapabilecek akıl ve irade ile donatılmıştır. Mücâhid 'necdeyn' kelimesini 'iki belirgin yol' olarak tefsir etmiş ve Allah'ın hem doğru hem yanlış yolu açıkça gösterdiğini söylemiştir. Kaynak: İbn Abbas, Mücâhid rivayetleri; Taberi.",
    "11-16": "\"Fakat o sarp yokuşu (akabe) aşamadı. O sarp yokuşun ne olduğunu sana ne bildirdi? Köle azat etmektir. Veya bir açlık gününde yemek yedirmektir; yakın bir yetime veya yere yapışmış bir yoksula.\" 'Akabe' kelimesi, geçilmesi zor dağ geçidi anlamına gelir ve mecazi olarak nefsin hoşuna gitmeyen ama Allah'ın rızasını kazandıran zor amelleri ifade eder. İbn Abbas, akabenin cehennem ile cennet arasındaki bir geçit olduğunu söylemiştir. Bu geçidi aşmanın yolu: (1) köle azat etmek — İslam'ın köleliği kaldırma hedefinin göstergesidir; (2) açlık gününde yetim ve yoksulu doyurmak — kıtlık zamanlarında paylaşım. 'Zî meskabe' (yakın akraba yetim) ve 'miskîn zâ metrebeh' (yere yapışmış, hiçbir şeyi olmayan yoksul) ifadeleri, en muhtaç kesimlere öncelik verilmesini emreder. Kaynak: İbn Abbas rivayeti; İbn Kesir; Fahreddin Râzî.",
    "17-20": "\"Sonra iman edip birbirine sabrı ve merhameti tavsiye edenlerden olmaktır. İşte bunlar sağ taraf ehlidir (ashâbü'l-meymene). Ayetlerimizi inkâr edenler ise sol taraf ehlidir (ashâbü'l-meş'eme). Üzerlerine kapatılmış bir ateş vardır.\" Son ayetler, insanlığı iki gruba ayırır. Sağ taraf ehli: iman eden, salih amel işleyen, sabır ve merhamet tavsiye edenlerdir. Sol taraf ehli: inkâr edenlerdir. Katâde'ye göre 'sabır tavsiyesi' Allah'a itaatte ve günahlarda sabır, 'merhamet tavsiyesi' ise Allah'ın kullarına şefkat göstermektir. 'Müesade' (kapatılmış, üzeri örtülmüş) kelimesi cehennemin kapılarının kapanıp hiçbir çıkışın olmayacağını ifade eder. Kaynak: Katâde rivayeti; Taberi; Suyuti."
  }
}