{
  "surah": "**Ne Zaman**: Şems suresi Mekke döneminde inmiştir. İniş sırası olarak 26. suredir. Mekke'nin erken-orta dönemine ait olup Kuran'da en çok yemin içeren surelerden biridir (11 yemin).\n\n**Ana Tema**: Sure, güneş, ay, gündüz, gece, gök, yer ve nefis üzerine art arda yedi yemin ederek nefis tezkiyesinin (arındırmanın) önemini vurgular. \"Nefsini arındıran kurtuluşa ermiştir, onu kirleten ise hüsrana uğramıştır\" (9-10) ayetleri surenin merkezî mesajıdır. Ardından Semûd kavminin helâk kıssası anlatılarak nefislerini kirletenin akıbeti somut bir örnekle gösterilir.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler ahlaki sorumluluktan kaçınıyor, geleneksel putperest hayat tarzlarını sürdürüyorlardı. Bu sure, kozmik varlıklara yemin ederek insanın ahlaki seçim yapma yeteneğine dikkat çeker. Nefse hem fücur (kötülük) hem de takva (sakınma) ilham edildiği bildirilerek insanın tercih sorumluluğu vurgulanır. Semûd kavminin helâki ise bu sorumluluğu yerine getirmeyenlerin akıbetine ibret olarak sunulur.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-10": "\"Güneşe ve kuşluk aydınlığına yemin olsun... Nefsini arındıran kurtulmuştur, onu kirleten ise hüsrana uğramıştır.\" İlk on ayette güneş, ay, gündüz, gece, gök, yer ve nefis üzerine ardı ardına yemin edilir. Bu kadar çok yemin kullanılması, arkasından gelen hükmün büyüklüğünü gösterir: nefis tezkiyesi kurtuluşun anahtarıdır. İbn Kesir, Allah'ın nefse hem iyiliği hem kötülüğü tanıma yeteneği verdiğini ve insanın bu seçimle sınandığını belirtir. Hasan-ı Basrî \"Allah nefse iki yolu da göstermiş, tercih insana aittir\" demiştir. Bu ayetler, kaderin değil insanın kendi tercihlerinin sonuçlarından sorumlu olduğu mesajını verir. Kaynak: İbn Kesir, Tefsir; Hasan-ı Basrî; Taberi.",
    "11-15": "\"Semûd kavmi azgınlığı sebebiyle yalanladı. İçlerinden en bedbaht olanı (Kudâr b. Sâlif) ileri atıldığında Allah'ın resulü (Sâlih) onlara 'Allah'ın devesini ve onun su içme hakkını koruyun' demişti. Fakat onu yalanladılar ve deveyi kestiler.\" Semûd kavmi, Hz. Sâlih'in mucizesi olan deveyi öldürerek ilahi emre karşı gelmişlerdir. Deveyi kesen kişi Kudâr b. Sâlif'tir; kavminin en azgın ve bedbaht kişisi olarak nitelenir. Kavim bu suçu toplu olarak onayladığı için tamamı helâk edilmiştir. Allah \"onları günahları sebebiyle yerle bir etti ve bunun sonucundan korkmadı\" buyurarak ilahi adaletin kaçınılmazlığını bildirir. Kaynak: Taberi; İbn Kesir; Suyuti, ed-Dürrü'l-Mensûr; İbn Hişam."
  }
}