{
  "surah": "**Ne Zaman**: Leyl suresi Mekke döneminde inmiştir. İniş sırası olarak 9. suredir. Nübüvvetin erken yıllarında nazil olmuştur.\n\n**Ana Tema**: Sure, gece ve gündüze, erkek ve dişinin yaratılışına yemin ederek başlar ve insanların çabalarının farklı olduğunu bildirir. İki tip insan karşılaştırılır: veren, sakınan ve en güzel sözü (kelime-i tevhidi) tasdik eden kişi ile cimrilik eden, kendini müstağni sayan ve en güzel sözü yalanlayan kişi. İlki kolaylığa, ikincisi zorluğa hazırlanır.\n\n**Tarihsel Bağlam**: Bu surenin Hz. Ebu Bekir es-Sıddîk'ın Bilal-i Habeşî'yi azat etmesi üzerine indiği rivayet edilir. Bilal, Ümeyye b. Halef'in kölesiydi ve İslam'ı kabul ettiği için korkunç işkencelere maruz kalıyordu — kızgın güneşin altında sırtına kaya konularak 'Ehad, Ehad' (bir, bir) diye bağırması engellenmeye çalışılıyordu. Ebu Bekir onu satın alarak azat etti. Müşrikler Ebu Bekir'i eleştirerek \"Bilal'i bir çıkar için azat etti\" dediler. Bunun üzerine sure nazil olarak Ebu Bekir'in bu amelinin sırf Allah rızası için olduğunu bildirdi. Bazı rivayetlere göre Ebu Bekir sadece Bilal'i değil, İslam'ı kabul eden yedi köleyi azat etmiştir — aralarında Âmir b. Füheyre ve Ümmü Ubeys de vardır.\n\n**Kaynak**: Buhârî, Tefsir; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-4": "\"Geceye yemin olsun örtüp bürüdüğünde. Gündüze yemin olsun aydınlandığında. Erkeği ve dişiyi yaratana yemin olsun. Sizin çabalarınız elbette farklıdır.\" Sure, üç yeminle başlar: gece, gündüz ve yaratılış. Bu zıtlıklar, insanların amellerindeki zıtlığa zemin hazırlar. İbn Mes'ûd'a göre Hz. Peygamber 'Çabalarınız farklıdır' ifadesini açıklarken 'Ebu Bekir'in çabası ile Ebu Cehil'in çabası bir olur mu?' buyurmuştur. 'Mâ halaka'z-zekere ve'l-ünsâ' (erkeği ve dişiyi yaratana) ifadesinde yaratılıştaki hikmet ve çeşitlilik vurgulanır. Kaynak: İbn Mes'ûd rivayeti; Taberi; İbn Kesir.",
    "5-11": "\"Kim verir ve sakınırsa ve en güzel sözü tasdik ederse, biz onu en kolaya hazırlarız. Kim de cimrilik eder ve kendini müstağni sayar ve en güzel sözü yalanlarsa, biz onu en zora hazırlarız. Çukura düştüğünde malı ona fayda vermez.\" İbn Abbas'a göre 'en güzel söz' (el-hüsnâ), 'Lâ ilâhe illallah' sözü ve cennet vaadidir. 'Veren ve sakınan' Ebu Bekir, 'cimrilik edip yalanlayan' ise Ebu Cehil veya Ümeyye b. Halef'tir. 'Yüsrâ' (kolaylık) ve 'usrâ' (zorluk), Allah'ın kullarına amellerine göre yol kolaylaştırmasıdır — hayır yapana hayır yolu, şer yapana şer yolu kolaylaştırılır. İbn Mes'ûd, Hz. Peygamber'in 'Herkes ne için yaratıldıysa ona kolaylaştırılır' buyurduğunu rivayet etmiştir. Kaynak: İbn Abbas, İbn Mes'ûd rivayetleri; Buhârî; Taberi.",
    "17-21": "\"En çok sakınan (etkâ) ateşten uzak tutulacak. O ki malını verir, arınır. Yanında hiç kimsenin karşılığı verilecek bir nimeti yoktur. Yalnızca yüce Rabbinin rızasını arar. Ve elbette razı olacaktır.\" Bu ayetler Hz. Ebu Bekir hakkında inmiştir. İbn Zübeyr'in rivayetine göre Ebu Bekir, İslam'ı kabul eden köleleri azat etmek için büyük miktarda para harcıyordu. Babası Ebu Kuhâfe ona 'Güçlü kuvvetli köleleri azat etsen bari sana faydalı olsunlar' dediğinde Ebu Bekir 'Ben Allah rızası için yapıyorum' demişti. 'Yanında hiç kimsenin karşılığı verilecek nimeti yoktur' ifadesi, Ebu Bekir'in bu ameli bir iyiliğe karşılık değil, sırf Allah için yaptığını vurgular. İbn Kesir, bu ayetlerin Ebu Bekir'in faziletinin en büyük delillerinden biri olduğunu söylemiştir. Kaynak: İbn Zübeyr rivayeti; Buhârî; İbn Kesir; Vahidi."
  }
}