{
  "surah": "**Ne Zaman**: Duhâ suresi Mekke döneminde inmiştir. İniş sırası olarak 11. suredir. Vahyin bir süre kesilmesi (fetretü'l-vahiy) sonrasında, Hz. Peygamber'in derin üzüntü yaşadığı bir dönemde nazil olmuştur.\n\n**Ana Tema**: Sure, kuşluk vaktine ve geceye yemin ederek başlar ve Hz. Peygamber'e Allah'ın onu terk etmediğini, darılmadığını bildirir. Ahiretin dünyadan hayırlı olduğu müjdelenir. Ardından Hz. Peygamber'in hayatından üç örnek hatırlatılır: yetimliği, yolunu kaybetmişliği ve fakirliği — Allah bunların hepsinde ona sahip çıkmıştır. Son olarak üç emir verilir: yetimi horlama, isteyeni geri çevirme ve Rabbinin nimetini anlat.\n\n**Tarihsel Bağlam**: Vahiy bir süre kesilmişti — bu süre hakkında farklı rivayetler vardır: 12, 15, 25 veya 40 gün. Bu kesinti döneminde Mekke müşrikleri Hz. Peygamber'le alay ettiler. Ümmü Cemîl (Ebû Leheb'in karısı) Hz. Peygamber'e gelerek \"Görüyorum ki şeytanın seni terk etti\" dedi. Bir rivayete göre müşrikler \"Muhammed'in Rabbi ona darıldı ve onu terk etti\" dediler. Hz. Peygamber bu sözlerden çok etkilendi ve üzüntüye gark oldu. Bunun üzerine Cebrail bu sureyle geldi. Hz. Peygamber sureyi okuyunca sevinmiş ve teselli bulmuştur. Buhârî ve Müslim'in Cündeb b. Süfyan'dan rivayet ettiği hadiste Hz. Peygamber'in birkaç gece namaza kalkamadığı, bunun üzerine bir müşrik kadının \"Senin şeytanın seni terk etti\" dediği ve surenin bu olay üzerine indiği nakledilmektedir.\n\n**Kaynak**: Buhârî, Tefsir ve Teheccüd; Müslim, Cihad; Tirmizi, Tefsir; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-3": "\"Kuşluk vaktine yemin olsun. Karanlığı çöktüğü vakit geceye yemin olsun. Rabbin seni bırakmadı ve sana darılmadı.\" 'Duhâ' kuşluk vaktidir — güneşin yükseldiği aydınlık zaman. 'Leyl' ise gece — karanlığın çöktüğü vakit. İbn Abbas, güneşin (vahyin) doğmasından sonra gecenin (vahiy kesintisinin) gelmesinin normal olduğunu, bunun terk anlamına gelmediğini söylemiştir. 'Mâ veddeake' (seni bırakmadı) ve 'mâ kalâ' (darılmadı) ifadeleri, müşriklerin 'Rabbi onu terk etti' iddiasını doğrudan yalanlar. Katâde, bu iki yemin ile Allah'ın 'gece nasıl gündüzle yer değiştiriyorsa vahiy kesintisi de böyle geçicidir' mesajı verdiğini söylemiştir. Kaynak: İbn Abbas, Katâde rivayetleri; Buhârî; Taberi.",
    "4-5": "\"Ahiret senin için dünyadan elbette daha hayırlıdır. Rabbin sana verecek ve sen razı olacaksın.\" Bu ayetler hem dünyevi hem uhrevi müjdedir. İbn Abbas'a göre Hz. Peygamber 'ümmetim' diyerek ahirette şefaat hakkı elde edecektir. Hz. Peygamber bu ayeti okuyunca \"Ümmetimden tek bir kişi cehennemde kaldıkça razı olmam\" buyurmuştur (Taberânî). 'Razı olacaksın' vaadi, Hz. Peygamber'in tüm isteklerinin kabul edileceğini bildirir. Kaynak: İbn Abbas rivayeti; Taberânî; İbn Kesir.",
    "6-8": "\"O seni yetim bulup barındırmadı mı? Seni yolunu kaybetmiş bulup doğru yola iletmedi mi? Seni fakir bulup zengin etmedi mi?\" Bu üç soru, Hz. Peygamber'in hayatından üç dönüm noktasını hatırlatır: (1) Yetimlik: Babası Abdullah doğmadan, annesi Âmine altı yaşındayken vefat etmiştir. Dedesi Abdulmuttalib, sonra amcası Ebu Tâlib onu korumuştur. (2) Yolunu kaybetmişlik: Bu ifade hakkında tartışma vardır — müfessirlerin çoğuna göre nübüvvetten önce hangi dine uyacağını bilmeme hali kastedilmiştir, yoksa Hz. Peygamber asla sapıklıkta olmamıştır. İbn Abbas, 'dalâl' kelimesini burada 'gafletten hidayete eriştirme' olarak tefsir etmiştir. (3) Fakirlik: Hz. Peygamber Hz. Hatice ile evleninceye kadar maddî sıkıntı içindeydi. Bu üç nimet, Allah'ın Hz. Peygamber'i hiçbir zaman yalnız bırakmadığının delilidir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir; Fahreddin Râzî.",
    "9-11": "\"Öyleyse yetimi sakın horlama! İsteyeni de sakın azarlama! Rabbinin nimetini de anlat.\" Son üç ayet, önceki üç nimete karşılık gelen üç emirdir: (1) Yetim oldun ve korundum → yetimi hor görme. (2) Yolunu kaybettim ve buldum → bilgi isteyeni azarlama. (3) Fakirdim ve zenginleştim → nimeti anlat (şükret). İbn Abbas'a göre 'nimeti anlatma', İslam nimetini tebliğ etmektir. Mücâhid ise bunu Kuran'ı okuma ve öğretme olarak tefsir etmiştir. Hz. Peygamber \"Nimeti anlatmak şükrün bir parçasıdır\" buyurmuştur. Bu ayetler, İslam'ın sosyal ahlakının temelini oluşturur. Kaynak: İbn Abbas, Mücâhid rivayetleri; Tirmizi; İbn Kesir."
  }
}