{
  "surah": "**Ne Zaman**: İnşirâh (Şerh) suresi Mekke döneminde inmiştir. İniş sırası olarak 12. suredir. Duhâ suresinin hemen ardından indiği kabul edilir ve bazı müfessirler bu iki surenin birlikte tek bir sure olduğunu dahi ileri sürmüşlerdir.\n\n**Ana Tema**: Sure, Allah'ın Hz. Peygamber'e verdiği üç büyük nimeti hatırlatır: göğsünün açılması (kalbin iman ve hikmetle genişletilmesi), sırtındaki ağır yükün kaldırılması ve adının yüceltilmesi. Ardından surenin en meşhur mesajı gelir: \"Her zorlukla beraber bir kolaylık vardır.\" Bu cümlenin iki kez tekrarı, zorlukların geçici, kolaylıkların kalıcı olduğunu vurgular. Hz. Peygamber'e teselli ve moral vermenin ötesinde, evrensel bir hayat felsefesi sunar.\n\n**Tarihsel Bağlam**: Hz. Peygamber, risaletin ilk yıllarında Mekke'de büyük sıkıntılarla karşılaşıyordu. Kendi kabilesi tarafından dışlanma, alay edilme, fiziksel şiddet ve toplumsal boykot yaşıyordu. Duhâ suresinde vahyin bir süre kesilmesi (fetretü'l-vahiy) sonrası teselli edilmiş, İnşirâh suresinde ise daha önceki hayatından örneklerle güçlendirilmiştir. \"Göğsün açılması\" olayı müfessirler tarafından farklı yorumlanmıştır: çoğunluk bunu manevi genişleme olarak kabul ederken, bazı rivayetlerde çocukluk döneminde meleklerin göğsünü yarıp kalbini temizlemesi olayına da atıfta bulunulur (şakk-ı sadr). Hz. Peygamber'in \"yükü\" ise nübüvvet öncesi ve sonrası yaşadığı sıkıntılar, ya da bazı müfessirlere göre cahiliye döneminde üzüntü duyduğu günahkâr toplumun ağırlığıdır.\n\n**Kaynak**: Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl; Fahreddin Râzî, Mefâtîhu'l-Gayb.",
  "verses": {
    "1-3": "\"Senin göğsünü açmadık mı? Senden yükünü indirmedik mi? O senin sırtını ezen yükü.\" \"Şerh-i sadr\" (göğsün açılması) İslam tefsirinde önemli bir kavramdır. İbn Abbas'a göre bu, Allah'ın Hz. Peygamber'in kalbini İslam'a, iman ve hikmete açmasıdır. Hasan-ı Basrî ise bunu ilim, hüküm ve peygamberlik ile doldurmak şeklinde tefsir etmiştir. Bazı müfessirler bunu Enes b. Mâlik'in rivayetindeki şakk-ı sadr (göğsün yarılması) olayıyla ilişkilendirmiştir: Hz. Peygamber çocukken süt annesi Halîme'nin yanındayken melekler göğsünü yarıp kalbini zemzem ile yıkamışlardır. 'Vizr' (yük/ağırlık) kelimesi hakkında ise İbn Abbas, nübüvvet öncesi cahiliye döneminin ağırlığı olduğunu söylemiştir. Katâde, bu yükün risalet sorumluluğunun ağırlığı olduğunu belirtmiştir. Kaynak: İbn Abbas, Hasan-ı Basrî, Katâde rivayetleri; Enes b. Mâlik hadisi (Müslim); Taberi.",
    "4": "\"Senin adını yücelttik (şânını yükselttik).\" İbn Abbas'a göre bu ayetin anlamı şudur: \"Allah ne zaman anılsa sen de anılırsın\" — ezanda, kamette, hutbelerde ve kelime-i şehadette Allah'ın adıyla birlikte Hz. Peygamber'in adı da anılır. Mücâhid bu ayeti \"Bir olan Allah anıldığında, O'nun Rasulü de anılır\" şeklinde tefsir etmiştir. Katâde ise \"Allah onun adını dünyada ve ahirette yüceltti\" demiştir. Gerçekten de dünyada günde beş vakit ezanda milyarlarca kez \"Eşhedü enne Muhammeden Rasûlullâh\" denmektedir. Kaynak: İbn Abbas, Mücâhid, Katâde rivayetleri; Taberi; İbn Kesir.",
    "5-6": "\"Muhakkak ki zorlukla beraber kolaylık vardır. Muhakkak ki zorlukla beraber kolaylık vardır.\" Bu iki ayet, surenin en meşhur mesajıdır. Hz. Peygamber bu ayetler indiğinde sevinmiş ve \"Bir zorluk iki kolaylığı yenemez\" buyurmuştur. Arap dil kurallarına göre birinci ayette \"el-usr\" (zorluk) belirli (ma'rife) olarak gelir — yani aynı zorluk tekrar eder. Ancak \"yüsr\" (kolaylık) belirsiz (nekire) olarak gelir — her tekrarlanışında farklı bir kolaylıktır. Dolayısıyla bir zorluk iki farklı kolaylıkla karşılanmaktadır. Hasan-ı Basrî, \"Eğer zorluk bir deliğe girse kolaylık arkasından girer ve onu çıkarırdı\" demiştir. İbn Mes'ûd'a göre Hz. Peygamber, \"Eğer zorluk bir kayanın içine girse kolaylık onu bulurdu\" buyurmuştur. Bu evrensel ilke, her sıkıntının ardından mutlaka bir çıkış yolu olduğunu öğretir. Kaynak: Hz. Peygamber hadisi; Hasan-ı Basrî; İbn Mes'ûd rivayeti; Taberi; İbn Kesir.",
    "7-8": "\"O halde bir işi bitirdiğinde hemen diğerine koyul. Ve yalnız Rabbine yönel (rağbet et).\" \"Feizâ ferağte fensab\" (bir işi bitirince diğerine koyul) ayeti hakkında müfessirler iki yorum ileri sürmüşlerdir: (1) Farz namazı kılınca nafile namaza geç; dünya işini bitirince ibadete yönel. Bu, İbn Abbas ve Mücâhid'in görüşüdür. (2) Savaş bitince ibadete dön — Katâde'nin görüşü. Her iki yorumda da ortak mesaj: boş kalma, sürekli gayret halinde ol. \"Ve ilâ Rabbike ferğab\" (Rabbine yönel) ayeti ise tüm umut ve isteklerin yalnızca Allah'a yöneltilmesini emreder. İbn Kesir, bu ayetin \"Allah'tan başka kimseden bir şey bekleme\" anlamına geldiğini söylemiştir. Kaynak: İbn Abbas, Mücâhid, Katâde rivayetleri; İbn Kesir; Taberi."
  }
}