{
  "surah": "**Ne Zaman**: Tîn suresi Mekke döneminde inmiştir. İniş sırası olarak 28. suredir. Kısa ama son derece derin bir mesaj içeren bu sure, insanın değerini ve ahlaki sorumluluğunu vurgular.\n\n**Ana Tema**: Sure, incir, zeytin, Tûr-i Sînîn (Sina dağı) ve \"emin belde\" (Mekke) üzerine yemin ederek insanın en güzel biçimde (ahsen-i takvîm) yaratıldığını, ancak ahlaken en aşağıya (esfel-i sâfilîn) düşürülebileceğini bildirir. İman edip salih amel işleyenler müstesnadır. Yemin edilen dört mekân, dört büyük peygamberin bölgeleriyle ilişkilendirilir: incir ve zeytin Hz. İsa'nın Filistin'i, Sina dağı Hz. Musa, Mekke Hz. Muhammed.\n\n**Tarihsel Bağlam**: Mekke döneminde müşrikler insanın yaratılış amacını ve ahiretteki hesabı sorgulamıyorlardı. Bu sure, insanın hem fiziksel hem ahlaki açıdan en mükemmel biçimde yaratıldığını, ancak bu potansiyeli kullanmayanların en aşağıya düşeceğini hatırlatır. İbn Abbas, incir ve zeytinin Hz. Nuh'un gemisinin ulaştığı Cûdi dağı bölgesi ile ilişkili olduğunu söylerken, Katâde bunların kutsal bölgelere (Kudüs ve Sina) işaret ettiğini belirtir.\n\n**Kaynak**: Suyuti, ed-Dürrü'l-Mensûr; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; İbn Abbas rivayeti.",
  "verses": {
    "1-3": "\"İncire ve zeytine yemin olsun. Sina dağına yemin olsun. Ve bu güvenli beldeye (Mekke) yemin olsun.\" Bu yeminler, üç farklı coğrafi bölgeyi ve üç peygamberlik geleneğini temsil eder. İbn Abbas ve Katâde'ye göre incir ve zeytin Filistin/Şam bölgesini (Hz. İsa), Sina dağı Hz. Musa'nın vahiy aldığı yeri, Mekke ise Hz. Muhammed'in davet merkezini temsil eder. Mücâhid ise incir ve zeytinin gerçek meyveler olduğunu ve bereketlerine yemin edildiğini söylemiştir. İkrime, incirin Şam'ın, zeytinin Kudüs'ün sembolü olduğu görüşündedir. Kaynak: İbn Abbas; Katâde; Mücâhid; Taberi.",
    "4-6": "\"Biz insanı en güzel biçimde (ahsen-i takvîm) yarattık. Sonra onu aşağıların aşağısına (esfel-i sâfilîn) çevirdik. Ancak iman edip salih amel işleyenler müstesna.\" Bu üç ayet surenin merkezî mesajını verir. \"Ahsen-i takvîm\" insanın fiziksel, aklî ve ruhî açıdan en mükemmel biçimde yaratıldığını ifade eder. \"Esfel-i sâfilîn\" ise bu mükemmelliği kullanmayanların düşeceği en alt seviyeyi anlatır. İbn Abbas'a göre \"esfel-i sâfilîn\" yaşlılık ve bunaklıktır. Mücâhid ve Hasan-ı Basrî ise bunun ahlaki düşüş ve cehennem olduğu görüşündedir. İman ve salih amel bu düşüşten koruyan iki temel unsurdur. Kaynak: İbn Abbas; Mücâhid; Hasan-ı Basrî; İbn Kesir.",
    "7-8": "\"O hâlde seni dinde yalanlayan nedir? Allah hâkimlerin en adili değil midir?\" Son ayetler, tüm bu delillere rağmen hâlâ hesap gününü yalanlayanları sorgular. \"Seni dinde yalanlayan nedir?\" sorusu doğrudan inkârcıya yöneliktir. Hz. Peygamber bu ayetleri okuduğunda \"Evet, ben buna şahitlik ederim\" derdi (Tirmizi rivayeti). İbn Kesir, bu iki ayetin surenin tüm argümanını sonuçlandırdığını ve Allah'ın mutlak adaletini ilan ettiğini belirtir. Kaynak: Tirmizi, Tefsir; İbn Kesir; Taberi."
  }
}