{
  "surah": "**Ne Zaman**: Alak suresi, Kuran'ın ilk inen suresidir. İlk beş ayeti miladi 610 yılında, Ramazan ayının 17. veya 21. gecesinde (Kadir gecesi olarak kabul edilir), Mekke yakınlarındaki Hira Mağarası'nda nazil olmuştur. Kalan ayetler (6-19) ise daha sonra Ebu Cehil'in Hz. Peygamber'e saldırması üzerine inmiştir. İniş sırası olarak 1. suredir.\n\n**Ana Tema**: İlk bölüm (1-5), İslam'ın temel mesajını özetler: yaratanın adıyla oku, insanın yaratılışını düşün, Allah kalemle öğretmiştir. Bu ayetler okumayı, ilmi ve düşünmeyi İslam'ın başlangıç noktası yapar. İkinci bölüm (6-19), insanın kendini müstağni görerek tuğyan etmesini (azgınlaşmasını) kınar ve namaz kılanı engelleyen zalimi uyarır.\n\n**Tarihsel Bağlam**: Hz. Muhammed (s.a.v.) 40 yaşında, her yıl Ramazan ayında Hira Mağarası'na çekilir, orada tefekkür ve ibadet ederdi. Bir gece mağarada iken Cebrail aleyhisselam geldi ve 'İkra!' (Oku!) dedi. Hz. Peygamber 'Ben okuma bilmem' dedi. Cebrail onu üç kez sıktı, her seferinde aynı emri tekrarladı. Üçüncü seferden sonra ilk beş ayet nazil oldu. Hz. Peygamber titreyerek eve döndü ve eşi Hz. Hatice'ye 'Beni örtün, beni örtün!' dedi. Hz. Hatice onu teselli etti ve kuzeni Varaka b. Nevfel'e götürdü. Varaka, Tevrat ve İncil'i bilen Hristiyan bir bilgindi. 'Bu, Allah'ın Musa'ya gönderdiği Nâmûs'tur (Cebrail). Keşke kavmin seni çıkardığında genç olsaydım!' dedi. Bu olay, İslam tarihinin başlangıç noktasıdır.\n\n**Kaynak**: Buhârî, Bed'ü'l-Vahy ve Tefsir; Müslim, Îmân; İbn Hişam, es-Sîre; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Vahidi, Esbâbü'n-Nüzûl; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-5": "\"Yaratan Rabbinin adıyla oku! O insanı alak'tan (yapışkan hücreden) yarattı. Oku! Rabbin en büyük kerem sahibidir. O kalemle öğretmiştir. İnsana bilmediğini öğretmiştir.\" Bu beş ayet Kuran'ın ilk inen ayetleridir. Buhârî ve Müslim'in Hz. Aişe'den rivayet ettiği uzun hadiste, Cebrail'in Hira Mağarası'nda Hz. Peygamber'i sıkarak bu ayetleri indirdiği detaylı olarak anlatılır. 'İkra' emri, İslam'ın ilme verdiği değerin en güçlü delilidir — dinin ilk emri 'oku'dur. 'Alak' kelimesi, rahime tutunan zigot veya embriyoyu ifade eder — modern embriyolojinin onayladığı bir yaratılış aşaması. 'Kalem' ile öğretme, yazının ve ilmin kutsallığını vurgular. İbn Abbas, bu ayetlerin risaletin başlangıcı ve tüm Kuran'ın özeti olduğunu söylemiştir. Varaka b. Nevfel bu ayetleri duyduğunda Hz. Musa'ya gelen melek ile aynı olduğunu hemen anlamıştır. Kaynak: Buhârî, Bed'ü'l-Vahy; Müslim, Îmân; Hz. Aişe rivayeti; İbn Abbas.",
    "6-8": "\"Hayır! İnsan kendini müstağni görerek tuğyan eder (azgınlaşır). Şüphesiz dönüş Rabbinedir.\" Bu ayetler genel bir insani zaafı dile getirir: zenginlik ve güç insanı azdırır. İbn Abbas'a göre bu ayetler özellikle Ebu Cehil'i kasteder — Mekke'nin en zengin ve nüfuzlu adamlarından biri olarak kendini her şeye muktedir görüyor, Allah'ın emirlerini reddediyordu. 'İstiğnâ' (kendini yeterli görme, müstağni olma), Allah'a muhtaç olmadığını sanma yanılgısıdır. Bu, İblis'in kibrinin insani versiyonudur. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "9-14": "\"Gördün mü o engelleyeni? Bir kulu namaz kılarken engelleyeni. Gördün mü, eğer o doğru yol üzere ise? Ya da takva ile emrediyorsa? Gördün mü, eğer o (engelleyen) yalanlar ve yüz çevirirse?\" Buhârî'nin İbn Abbas'tan rivayetine göre bu ayetler Ebu Cehil hakkında inmiştir. Ebu Cehil 'Muhammed'i secde ederken görürsem boynuna basacağım' diye yemin etmişti. Hz. Peygamber Kâbe'de namaz kılarken Ebu Cehil yaklaştı, ancak birden geri çekildi ve ellerini koruma amaçlı kaldırdı. 'Ne oldu?' diye sorulduğunda 'Aramızda ateşten bir hendek, dehşet verici kanatlar gördüm' dedi. Hz. Peygamber 'Eğer yaklaşsaydı melekler onu parça parça ederdi' buyurmuştur. Kaynak: Buhârî, Tefsir; Müslim, Münâfikîn; İbn Abbas rivayeti.",
    "15-19": "\"Hayır! Eğer vazgeçmezse, andolsun onu perçeminden (alnından) yakalarız. O yalancı, günahkâr perçemden! O da meclisini (yandaşlarını) çağırsın! Biz de zebânîleri (cehennem bekçilerini) çağıracağız. Hayır! Ona uyma, secde et ve yaklaş.\" 'Nâsiye' (perçem/alın) Arap kültüründe kişinin onurunun sembolüdür — birinin perçeminden tutmak onu zelil etmek demektir. Allah, Ebu Cehil'in 'yalancı ve günahkâr alnı'ndan yakalayacağını bildirir. 'Nâdiyeh' (meclisi, yandaşları) Ebu Cehil'in Dâru'n-Nedve'deki (Kureyş meclisi) arkadaşlarıdır — 'güçlerini birleştirsinler, zebânîlerle baş edemezler' mesajı verilir. Son ayet Hz. Peygamber'e 'Ebu Cehil'in tehditlerine kulak asma, secde et ve Rabbine yaklaş' emrini verir. Bu ayet secde ayetidir — okunduğunda secde yapılır. Kaynak: Buhârî, Tefsir; İbn Abbas rivayeti; Taberi; İbn Kesir."
  }
}