{
  "surah": "**Ne Zaman**: Kadir suresi hakkında Mekki mi Medeni mi olduğu tartışmalıdır; çoğunluk Mekki olduğu görüşündedir. İniş sırası olarak 25. suredir. Bazı rivayetlere göre Hz. Peygamber'in İsrâiloğulları'ndan birinin bin ay cihad ettiğini anlatması üzerine sahabelerin hayret etmesi ve aynı sevabı kazanmak istemeleri üzerine nazil olmuştur.\n\n**Ana Tema**: Sure, Kuran'ın Kadir gecesinde indirildiğini bildirir ve bu gecenin bin aydan daha hayırlı olduğunu ilan eder. Bu gece melekler ve Cebrail yeryüzüne iner; fecre kadar selâmet devam eder. Ramazan ayının son on gününde aranması gereken bu gece, İslam'ın en kutsal gecelerinden biridir. Hz. Peygamber \"Her kim Kadir gecesini iman ederek ve sevabını Allah'tan umarak ihya ederse geçmiş günahları bağışlanır\" buyurmuştur.\n\n**Tarihsel Bağlam**: İlk vahiy Ramazan ayında Hira Mağarası'nda gelmiş olup Kadir gecesiyle ilişkilendirilir. Mâlik b. Enes'in rivayetine göre Hz. Peygamber'e geçmiş ümmetlerin ömürleri gösterildiğinde kendi ümmetinin ömrünü kısa bulmuş, bunun üzerine Allah bu sureyi indirerek tek bir gecenin bin aydan (83 yıl 4 ay) daha hayırlı olduğunu müjdelemiştir.\n\n**Kaynak**: Buhari, Fadlü Leyleti'l-Kadr; Müslim, Salâtü'l-Müsâfirîn; Mâlik b. Enes, Muvatta; Vahidi, Esbâbü'n-Nüzûl; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1": "\"Biz onu (Kuran'ı) Kadir gecesinde indirdik.\" Bu ayet, Kuran'ın bir bütün olarak Levh-i Mahfuz'dan dünya semasına Kadir gecesinde indirildiğini, ardından 23 yıl boyunca Hz. Peygamber'e parça parça vahyedildiğini bildirir. İbn Abbas'ın rivayetine göre Kuran önce Ramazan'da Kadir gecesi dünya semasındaki Beytü'l-İzze'ye toptan indirilmiş, sonra âyet âyet inmiştir. Bu iki aşamalı iniş, İslam âlimlerinin ittifak ettiği bir konudur. Kaynak: İbn Abbas rivayeti; Hâkim, Müstedrek; Suyuti, el-İtkân.",
    "2-3": "\"Kadir gecesinin ne olduğunu sana ne bildirdi? Kadir gecesi bin aydan hayırlıdır.\" Mâlik b. Enes'in naklettiğine göre Hz. Peygamber'e İsrâiloğulları'ndan bir adamın bin ay boyunca ibadet ve cihad ettiği gösterilince ümmetinin buna yetişemeyeceğini düşünmüş, bunun üzerine Allah bu geceyi bin aydan daha hayırlı kılarak ihsan etmiştir. İbn Kesir, bu gecede yapılan her ibadet ve hayırlı amelin bin aylık ibadetten daha faziletli olduğunu belirtir. Kaynak: Mâlik, Muvatta; İbn Kesir, Tefsir; Beyhaki.",
    "4-5": "\"O gecede melekler ve Rûh (Cebrail), Rablerinin izniyle her iş için iner. O gece, fecrin doğuşuna kadar selâmdır.\" Cebrail o gece özel olarak yeryüzüne iner. Übeyy b. Ka'b'ın rivayetine göre melekler o gece yeryüzünde çakıl taşlarından daha fazladır. Hz. Aişe, Hz. Peygamber'e Kadir gecesine denk geldiğinde ne dua edeceğini sormuş, Hz. Peygamber \"Allahümme inneke afüvvün tuhibbu'l-afve fa'fu annî\" demesini tavsiye etmiştir. Kaynak: Tirmizi, Daavât; Ahmed b. Hanbel, Müsned; Übeyy b. Ka'b rivayeti."
  }
}