{
  "surah": "**Ne Zaman**: Beyyine suresi hakkında Mekkî veya Medenî olduğu tartışmalıdır. Çoğunluk Medenî olduğunu kabul eder. İniş sırası olarak 100. suredir.\n\n**Ana Tema**: Sure, Ehl-i Kitab (Yahudiler ve Hristiyanlar) ile müşriklerin, kendilerine açık delil (beyyine) gelinceye kadar ayrılmayacaklarını bildirir. Bu açık delil Hz. Peygamber'dir. Doğru dinin temel ilkeleri sıralanır: ihlaslı ibadet, namaz ve zekât. İnkâr edenler cehennemle, iman edenler cennetle müjdelenir.\n\n**Tarihsel Bağlam**: Medine'de Yahudiler ve Müslümanlar bir arada yaşıyordu. Yahudiler, kendi kitaplarında müjdelenen peygamberin geleceğini biliyorlardı — hatta Arap müşriklerine 'Yakında bir peygamber gelecek, biz onunla birlikte sizi Âd ve İrem kavmi gibi helak edeceğiz' derlerdi. Ancak Hz. Peygamber Araplardan (İsrailoğullarından değil) gelince onu inkâr ettiler. İbn Abbas'a göre bu sure, Ehl-i Kitab'ın bu tutarsızlığını kınamak için inmiştir. Surede geçen 'tertemiz sahifeler' ifadesi Kuran'ı, 'dosdoğru kitaplar' ifadesi ise Kuran'daki hükümleri kasteder. Hz. Peygamber, Übey b. Ka'b'a 'Allah bana sana Beyyine suresini okutmamı emretti' demiş, Übey 'Allah benim adımı mı andı?' diye sorduğunda Hz. Peygamber 'Evet' buyurmuş, Übey sevincinden ağlamıştır (Buhârî).\n\n**Kaynak**: Buhârî, Tefsir ve Menâkıbü'l-Ensâr; Müslim, Fedâilü's-Sahâbe; Taberi, Câmiü'l-Beyân; İbn Kesir, Tefsir; Suyuti, ed-Dürrü'l-Mensûr.",
  "verses": {
    "1-3": "\"Ehl-i Kitap ve müşriklerden inkâr edenler, kendilerine açık delil gelinceye kadar (küfürlerinden) ayrılacak değillerdi. (O delil) Allah'tan gelen, tertemiz sahifeleri okuyan bir elçidir. O sahifelerde dosdoğru hükümler vardır.\" 'Beyyine' (açık delil) Hz. Peygamber'in bizzat kendisidir. İbn Abbas'a göre Yahudiler ve Hristiyanlar, kendi kitaplarında Hz. Peygamber'in sıfatlarını okuyorlar, geleceğini biliyorlardı. 'Munfakkîn' (ayrılacak) kelimesi, inkârlarından vazgeçecek anlamındadır — delil gelmeden önce ayrılmıyorlardı, geldikten sonra ise bir kısmı iman etti, çoğunluğu ise bile bile inkâr etti. Katâde, 'tertemiz sahifeler'in Kuran olduğunu ve içinde hiçbir batıl ve yanlışlık olmadığını belirtmiştir. Kaynak: İbn Abbas, Katâde rivayetleri; Taberi; İbn Kesir.",
    "5": "\"Halbuki onlara ancak, dini yalnız O'na has kılarak, hanifler olarak Allah'a kulluk etmeleri, namazı kılmaları ve zekâtı vermeleri emredilmişti. Dosdoğru din budur.\" Bu ayet, İslam'ın temel ibadet prensiplerini özetler: (1) ihlas — ibadeti sırf Allah için yapmak, (2) namaz, (3) zekât. 'Hunefâ' (hanifler) kelimesi, Hz. İbrahim'in dini olan haniflik — şirkten uzak, tevhide yönelik inanç demektir. İbn Abbas, bu ayetin Ehl-i Kitab'a 'sizin kendi kitaplarınızda da emredilen şey budur' mesajı verdiğini söylemiştir. Kaynak: İbn Abbas rivayeti; Taberi; İbn Kesir.",
    "7-8": "\"İman edip salih amel işleyenler, yaratılmışların en hayırlısıdır. Rableri katındaki mükâfatları, altından ırmaklar akan Adn cennetleridir. Orada ebedi kalırlar. Allah onlardan razı olmuş, onlar da Allah'tan razı olmuşlardır.\" Hz. Peygamber bu ayeti Ali b. Ebî Tâlib'e 'Bu sen ve senin Şîa'ndır (taraftarlarındır)' diyerek okumuştur (Taberânî). Ancak ayetin umumi olduğu, tüm müminleri kapsadığı da kabul edilir. İbn Abbas, 'hayru'l-beriyye' (yaratılmışların en hayırlısı) ifadesini 'meleklerden bile üstün' olarak yorumlamıştır. 'Rıdvân' (Allah'ın razılığı) cennet nimetlerinin en büyüğüdür — hadiste 'Allah'ın razılığı cennetin her nimetinden üstündür' buyurulmuştur. Kaynak: Taberânî; İbn Abbas rivayeti; Buhârî; İbn Kesir."
  }
}