{
  "surah": "**Ne Zaman**: Zilzâl suresi hakkında ihtilaf vardır. Çoğunluk Medine döneminde indiğini kabul eder; İbn Mes'ûd ve Atâ'nın görüşü budur. Ancak İbn Abbas'tan gelen bir rivayete göre Mekke döneminde inmiştir. İniş sırası olarak Medenî kabul edildiğinde 93. suredir.\n\n**Ana Tema**: Sure, kıyamet gününde yerin şiddetle sarsılacağını, içindeki ağırlıkları dışarı atacağını ve insanların 'buna ne oluyor' diye şaşıracağını anlatır. O gün yer, Allah'ın ilhamıyla üzerinde yapılan her şeye şahitlik edecektir. İnsanlar hesap vermek üzere bölük bölük çıkacak ve zerre kadar hayır veya şer işleyen herkes karşılığını görecektir. Son iki ayet (7-8), Kuran'ın en özlü amel uyarısıdır.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu sureyi sahabeye okuduğunda, özellikle son iki ayet büyük etki bırakmıştır. Ebu Zerr el-Gıfârî Hz. Peygamber'e \"Zerre kadar hayır ve şer görülecekse başka bir şeye ihtiyaç var mı?\" diye sormuş, Hz. Peygamber \"Hayır, bu sana yeter\" buyurmuştur. İbn Abbas, bu surenin insanları küçük günahlardan bile sakındırmak için indiğini söylemiştir. Bazı sahabeler bu ayet indikten sonra en küçük sadakayı bile reddetmez olmuşlardır — bir hurma tanesi bile olsa. Hz. Peygamber \"Bu sure, Kuran'ın yarısına denktir\" buyurmuştur.\n\n**Kaynak**: Ahmed b. Hanbel, Müsned; Tirmizi, Tefsir; İbn Kesir, Tefsir; Taberi, Câmiü'l-Beyân; Suyuti, ed-Dürrü'l-Mensûr; Vahidi, Esbâbü'n-Nüzûl.",
  "verses": {
    "1-3": "\"Yer o şiddetli sarsıntı ile sarsıldığında. Yer ağırlıklarını dışarı çıkardığında. Ve insan 'buna ne oluyor' dediğinde.\" 'Zilzâl' kelimesi şiddetli sarsıntı, zelzele anlamına gelir. Bu, kıyamet gününün başlangıcındaki büyük depremdir. İbn Abbas'a göre 'ağırlıklar' (eskâl), yerin altındaki ölüler ve hazinelerdir — kıyamette yer her şeyi dışarı atacaktır. İbn Mes'ûd, yerin ağırlıklarını çıkarmasının 'ölülerin dirilmesi' olduğunu söylemiştir. İnsanın 'buna ne oluyor' demesi, o anki şaşkınlık ve korkuyu ifade eder. Mücâhid, bu sarsıntının ikinci Sur üflemesinden sonra olacağını belirtmiştir. Kaynak: İbn Abbas, İbn Mes'ûd, Mücâhid rivayetleri; Taberi.",
    "4-5": "\"O gün yer haberlerini anlatır. Çünkü Rabbin ona vahyetmiştir (bildirmiştir).\" Yerin 'haber anlatması' büyük bir mucizedir. O gün yer, üzerinde yapılan her ameli — her namazı, her günahı, her adımı — şahitlik ederek anlatacaktır. Hz. Peygamber bu ayeti okuduktan sonra \"Yerin haberleri nedir bilir misiniz?\" diye sormuş, \"Her kulun üzerinde ne yaptığını haber vermesidir, 'falan gün şunu şunu yaptı' diyecektir\" buyurmuştur. Tirmizi'nin rivayet ettiği bu hadis, yerin bir şahit olarak konuşacağını bildirir. Ebu Hüreyre, insanın en çok korkacağı şahidin kendi ayağının bastığı yer olacağını söylemiştir. Kaynak: Tirmizi, Tefsir; Ebu Hüreyre rivayeti; İbn Kesir.",
    "6": "\"O gün insanlar amellerinin karşılığını görmek üzere bölük bölük çıkarlar.\" 'Eştât' (bölük bölük) kelimesi, insanların farklı gruplar halinde hesaba çekileceğini ifade eder. İbn Abbas'a göre bazıları yüzleri nurlu, bazıları karanlık olarak gelecektir. Katâde, müminlerin bir yoldan, kâfirlerin başka bir yoldan çıkacağını söylemiştir. Bu ayet, insanların amellerine göre sınıflandırılacağını bildirir. Kaynak: İbn Abbas, Katâde rivayetleri; Taberi.",
    "7-8": "\"Kim zerre kadar hayır yapmışsa onu görür. Kim de zerre kadar şer yapmışsa onu görür.\" 'Miskâl zerre' (zerre ağırlığınca) ifadesi, en küçük amelin bile kaydedildiğini ve karşılığının verileceğini bildirir. 'Zerre' kelimesi, karıncanın en küçüğü veya havadaki toz tanesi anlamına gelir. Bu iki ayet, İslam'ın amel anlayışının özüdür. İbn Abbas, bu ayetin 'kâfir için hayır karşılığı dünyada, mümin için şer karşılığı da dünyada verilir' anlamına da geldiğini söylemiştir. Ebu Zerr el-Gıfârî bu ayet hakkında Hz. Peygamber'e sorduğunda \"Bu sana yeter\" cevabını almıştır. Sa'd b. Ebî Vakkâs, bu ayet indikten sonra 'bir hurma tanesi bile olsa sadaka vermeyi reddetmem' demiştir. Enes b. Mâlik bu iki ayete 'Kuran'ın mîzânı (terazisi)' demiştir. Kaynak: İbn Abbas, Ebu Zerr, Sa'd b. Ebî Vakkâs, Enes b. Mâlik rivayetleri; Tirmizi; İbn Kesir."
  }
}