{
  "1": "**Ne Zaman**: Fatiha suresi Mekke döneminde, risaletin ilk yıllarında inmiştir. Namazın farz kılınmasıyla birlikte nazil olduğu rivayet edilir.\n\n**Ana Tema**: Kuran'ın özeti niteliğinde olan bu sure, tevhid inancını, ahiret gününü ve Allah'a kulluğu özetler. \"Ümmü'l-Kitab\" (Kitab'ın anası) olarak da bilinir.\n\n**Tarihsel Bağlam**: Mekke müşriklerinin putlara taptığı bir dönemde, Allah'ın birliğini ve yalnızca O'ndan yardım dilenmesi gerektiğini vurgular.\n\n**Kaynak**: Vahidi, Esbabü'n-Nüzul; Suyuti, ed-Dürrü'l-Mensur.",
  "2": "**Ne Zaman**: Bakara suresi Medine döneminde inmiştir. Kuran'ın en uzun suresidir (286 ayet). Hicret sonrası yaklaşık 10 yıllık süreçte parça parça inmiştir.\n\n**Ana Tema**: İslam hukuku, ibadetler, toplumsal düzen, faiz yasağı, oruç, hac ve cihad gibi konuları kapsar. Yahudi ve Hristiyanlarla ilişkiler, münafıkların özellikleri ele alınır.\n\n**Tarihsel Bağlam**: Medine'de yeni kurulan İslam devletinin temel yasalarını oluşturma ihtiyacı bu surenin inmesine vesile olmuştur. Yahudi kabileleriyle yapılan anlaşmalar ve ihtilaflar birçok ayetin iniş sebebidir.\n\n**Kaynak**: Vahidi; Suyuti; İbn Kesir, Tefsir.",
  "3": "**Ne Zaman**: Al-i İmran suresi Medine döneminde, Uhud Savaşı (H.3/M.625) sonrasında büyük bölümü inmiştir.\n\n**Ana Tema**: Uhud Savaşı'ndan çıkarılan dersler, Hristiyanlıkla diyalog, Hz. İsa'nın konumu ve sabır ile sebat.\n\n**Tarihsel Bağlam**: Uhud yenilgisinin ardından Müslümanların moralini yükseltmek ve savaştan dersler çıkarmak amacıyla inmiştir. Necran Hristiyanlarıyla yapılan mübaheledir.\n\n**Kaynak**: Vahidi; Taberi, Camiu'l-Beyan; Suyuti.",
  "4": "**Ne Zaman**: Nisa suresi Medine döneminde, Uhud Savaşı sonrasında (H.4-5) inmiştir.\n\n**Ana Tema**: Kadın hakları, miras hukuku, yetim hakları, aile hukuku ve toplumsal adalet.\n\n**Tarihsel Bağlam**: Uhud'da birçok Müslüman şehit olunca geride kalan dul kadınlar ve yetimler için hukuki düzenlemeler gerekli olmuştur.\n\n**Kaynak**: Vahidi; Suyuti; İbn Kesir.",
  "5": "**Ne Zaman**: Maide suresi Medine döneminin sonlarında (H.6-10 arası) inmiştir. Son inen surelerden biridir.\n\n**Ana Tema**: Helal-haram gıdalar, Ehli Kitap ile ilişkiler, akidler/sözleşmeler, ceza hukuku.\n\n**Tarihsel Bağlam**: Hudeybiye Antlaşması ve Mekke'nin fethi döneminde toplumsal düzenin tamamlanması. \"Bugün dininizi tamamladım\" ayeti Veda Haccı'nda inmiştir.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "6": "**Ne Zaman**: Enam suresi Mekke döneminde, bir rivayete göre toptan inmiştir. Risaletin orta dönemine (5-6. yıl) tarihlenir.\n\n**Ana Tema**: Tevhid, şirkin reddi, peygamberlik müessesesi, helal-haram konusunda müşriklerin batıl inançlarının çürütülmesi.\n\n**Tarihsel Bağlam**: Mekke müşriklerinin putperestliğine karşı güçlü bir tevhid manifestosu.\n\n**Kaynak**: Vahidi; İbn Abbas rivayetleri; Suyuti.",
  "7": "**Ne Zaman**: Araf suresi Mekke döneminde inmiştir. Risaletin orta dönemine tarihlenir.\n\n**Ana Tema**: Geçmiş peygamberlerin kıssaları (Adem, Nuh, Hud, Salih, Lut, Şuayb, Musa), Araf (cennet ile cehennem arası) kavramı.\n\n**Tarihsel Bağlam**: Mekkelilere geçmiş milletlerin akıbetini hatırlatarak uyarı.\n\n**Kaynak**: Taberi; Suyuti; Vahidi.",
  "8": "**Ne Zaman**: Enfal suresi Medine döneminde, Bedir Savaşı (H.2/M.624) sonrasında inmiştir.\n\n**Ana Tema**: Savaş ganimetlerinin paylaşımı, Bedir Savaşı'nın değerlendirilmesi, Allah'a tevekkül.\n\n**Tarihsel Bağlam**: Bedir zaferinin ardından ganimetlerin dağıtımı konusunda çıkan anlaşmazlıklar.\n\n**Kaynak**: Vahidi; Taberi; İbn Hişam, es-Sire.",
  "9": "**Ne Zaman**: Tevbe suresi Medine döneminde, Tebük Seferi (H.9/M.630) sırasında inmiştir. Besmele ile başlamayan tek suredir.\n\n**Ana Tema**: Müşriklerle ilişkilerin kesilmesi, münafıkların teşhiri, Tebük Seferi, cihad.\n\n**Tarihsel Bağlam**: Mekke'nin fethinden sonra müşriklerle yapılan antlaşmaların feshi ve münafıkların tutumları.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "10": "**Ne Zaman**: Yunus suresi Mekke döneminde inmiştir. Risaletin orta-geç dönemine tarihlenir.\n\n**Ana Tema**: Tevhid, vahiy, geçmiş peygamberlerin kıssaları (özellikle Hz. Yunus), müşriklere uyarı.\n\n**Tarihsel Bağlam**: Mekke'de İslam'a karşı artan baskılar döneminde teselli ve uyarı.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "11": "**Ne Zaman**: Hud suresi Mekke döneminde, Ebu Talib ve Hz. Hatice'nin vefatı sonrası \"Hüzün Yılı\"nda inmiştir.\n\n**Ana Tema**: Peygamber kıssaları (Nuh, Hud, Salih, İbrahim, Lut, Şuayb), sabır ve istikamet.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in en zor döneminde moral ve sebat kaynağı olarak inmiştir. \"Hud suresi beni ihtiyarlattı\" hadisi meşhurdur.\n\n**Kaynak**: Vahidi; Tirmizi; Suyuti.",
  "12": "**Ne Zaman**: Yusuf suresi Mekke döneminde, \"Hüzün Yılı\"nda inmiştir.\n\n**Ana Tema**: Hz. Yusuf kıssası baştan sona anlatılır - sabır, iffet, af, Allah'ın planı. \"Kıssaların en güzeli\" olarak nitelenir.\n\n**Tarihsel Bağlam**: Zorlu dönemde Peygamberimize ve müminlere teselli. Yusuf'un sıkıntılardan sonra kurtuluşu umut kaynağı.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "13": "**Ne Zaman**: Rad suresi hakkında Mekki/Medeni tartışması vardır. Genel kanı Medine döneminin başlarında indiği yönündedir.\n\n**Ana Tema**: Allah'ın kudreti, tabiat olayları ile tevhid delilleri, gök gürültüsü Allah'ı tesbih eder.\n\n**Tarihsel Bağlam**: Müşriklerin mucize talepleri ve inkârlarına cevap.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "14": "**Ne Zaman**: İbrahim suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Hz. İbrahim'in duaları, nimete şükür, nankörlüğün sonuçları, peygamberlerin kavimlerine uyarıları.\n\n**Tarihsel Bağlam**: Mekke müşriklerine geçmiş toplumların akıbeti hatırlatılır.\n\n**Kaynak**: Vahidi; Suyuti.",
  "15": "**Ne Zaman**: Hicr suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kuran'ın korunması (\"Zikr'i biz indirdik, onu koruyacak olan da biziz\"), geçmiş kavimlerin kıssaları, şeytanın insana olan düşmanlığı.\n\n**Tarihsel Bağlam**: Kuran'a yönelik saldırılar karşısında ilahi koruma vaadi.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "16": "**Ne Zaman**: Nahl suresi Mekke döneminde inmiştir (son kısmı Medine'de inmiş olabilir).\n\n**Ana Tema**: Allah'ın nimetleri (arı, süt, bal, ipek), tevhid delilleri, adalet ve ihsan emri.\n\n**Tarihsel Bağlam**: \"Nimet Suresi\" olarak da bilinir. Allah'ın sayısız nimetini hatırlatır.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "17": "**Ne Zaman**: İsra suresi Mekke döneminde, Miraç olayıyla (H.ö.1-2 yıl) bağlantılı olarak inmiştir.\n\n**Ana Tema**: İsra (gece yolculuğu) mucizesi, İsrailoğullarının tarihi, ahlaki ilkeler (12 emir).\n\n**Tarihsel Bağlam**: Miraç mucizesinin ardından Mekkelilerin inkârı ve ahlaki prensiplerin belirlenmesi.\n\n**Kaynak**: Vahidi; Buhari, Müslim (Miraç rivayetleri); Suyuti.",
  "18": "**Ne Zaman**: Kehf suresi Mekke döneminde inmiştir. Kureyş'in Yahudi bilginlerine danışıp üç soru sorması üzerine.\n\n**Ana Tema**: Ashab-ı Kehf (Yedi Uyurlar), Hz. Musa ve Hızır, Zülkarneyn kıssaları. İman sınavları ve sabır.\n\n**Tarihsel Bağlam**: Kureyşliler Hz. Peygamber'i sınamak için Yahudi alimlerinden aldıkları soruları sormuşlardır.\n\n**Kaynak**: Vahidi; İbn İshak; Suyuti.",
  "19": "**Ne Zaman**: Meryem suresi Mekke döneminde, Habeşistan hicreti öncesinde inmiştir.\n\n**Ana Tema**: Hz. Meryem ve Hz. İsa'nın doğumu, Hz. İbrahim, Hz. Musa, Hz. İsmail kıssaları.\n\n**Tarihsel Bağlam**: Habeşistan'a hicret eden Müslümanlar bu sureyi Necaşi'ye okumuşlardır.\n\n**Kaynak**: Vahidi; İbn Hişam; Suyuti.",
  "20": "**Ne Zaman**: Taha suresi Mekke döneminde inmiştir. Hz. Ömer'in Müslüman olmasına vesile olan sure olduğu rivayet edilir.\n\n**Ana Tema**: Hz. Musa kıssası (detaylı), Adem kıssası, Kuran'ın amacı.\n\n**Tarihsel Bağlam**: Mekke'de baskıların yoğun olduğu dönemde Peygamberimize teselli.\n\n**Kaynak**: Vahidi; İbn Hişam; Suyuti.",
  "21": "**Ne Zaman**: Enbiya suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: 16 peygamberin kısa kıssaları, tevhid, hesap günü, putperestliğin eleştirisi.\n\n**Tarihsel Bağlam**: Müşriklere geçmiş peygamberlerin tevhid mücadelesini hatırlatma.\n\n**Kaynak**: Suyuti; Taberi.",
  "22": "**Ne Zaman**: Hac suresi hem Mekki hem Medeni ayetler içerir. Büyük bölümü Medine dönemine aittir.\n\n**Ana Tema**: Hac ibadeti, kıyamet sahneleri, cihad izni, tevhid.\n\n**Tarihsel Bağlam**: Hac ibadetinin farz kılınması ve savaşa izin verilmesi.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "23": "**Ne Zaman**: Müminun suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Müminlerin özellikleri (namaz, zekat, iffet), peygamber kıssaları, insanın yaratılış aşamaları.\n\n**Tarihsel Bağlam**: İdeal mümin profilinin çizilmesi.\n\n**Kaynak**: Vahidi; Tirmizi; Suyuti.",
  "24": "**Ne Zaman**: Nur suresi Medine döneminde, İfk Hadisesi (Hz. Aişe'ye yapılan iftira, H.5-6) sonrasında inmiştir.\n\n**Ana Tema**: Zina cezası, ifk hadisesi, örtünme/hicab, mahremiyet kuralları, nur ayeti.\n\n**Tarihsel Bağlam**: Hz. Aişe'ye yapılan iftira olayı birçok ayetin iniş sebebidir.\n\n**Kaynak**: Buhari, Müslim (İfk rivayetleri); Vahidi; Suyuti.",
  "25": "**Ne Zaman**: Furkan suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kuran'ın hak oluşu, müşriklerin itirazlarına cevaplar, Rahman'ın kullarının özellikleri.\n\n**Tarihsel Bağlam**: Müşriklerin Kuran hakkındaki şüphelerine cevap.\n\n**Kaynak**: Vahidi; Suyuti.",
  "26": "**Ne Zaman**: Şuara suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Yedi peygamberin kıssası (Musa, İbrahim, Nuh, Hud, Salih, Lut, Şuayb), şairlerin kınanması.\n\n**Tarihsel Bağlam**: Kuran'ın şiir olmadığının vurgulanması.\n\n**Kaynak**: Suyuti; Taberi.",
  "27": "**Ne Zaman**: Neml suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Hz. Süleyman ve Sebe Melikesi, Hz. Musa, Hz. Salih kıssaları. Allah'ın kudretinin delilleri.\n\n**Tarihsel Bağlam**: Allah'ın peygamberlere verdiği mucizelerin anlatımı.\n\n**Kaynak**: Suyuti; Taberi.",
  "28": "**Ne Zaman**: Kasas suresi Mekke döneminde inmiştir. Hicret öncesi döneme tarihlenir.\n\n**Ana Tema**: Hz. Musa kıssasının detaylı anlatımı (doğumu, Medyen'e gidişi, peygamberliği), Karun kıssası.\n\n**Tarihsel Bağlam**: Hicret öncesi zor dönemde Peygamberimize Hz. Musa örneği ile teselli.\n\n**Kaynak**: Vahidi; Suyuti.",
  "29": "**Ne Zaman**: Ankebut suresi Mekke döneminin son yıllarında inmiştir (ilk ayetleri Medeni olabilir).\n\n**Ana Tema**: İman sınavları, sabrın önemi, \"Elif-Lam-Mim. İnsanlar sınanmadan bırakılacaklarını mı sandılar?\" Hz. Nuh, İbrahim, Lut kıssaları.\n\n**Tarihsel Bağlam**: Müslümanlara yönelik baskıların arttığı dönemde sabır ve sebat mesajı.\n\n**Kaynak**: Vahidi; Suyuti.",
  "30": "**Ne Zaman**: Rum suresi Mekke döneminde, Bizans'ın Sasanilere yenilmesinden sonra (M.613-614) inmiştir.\n\n**Ana Tema**: Rumların (Bizans) yenilip birkaç yıl içinde galip geleceği kehaneti, Allah'ın kudretinin delilleri.\n\n**Tarihsel Bağlam**: Sasaniler Bizans'ı yenince müşrikler sevinmiş, sure Bizans'ın tekrar galip geleceğini müjdelemiştir. Bu kehanet gerçekleşmiştir.\n\n**Kaynak**: Tirmizi; Vahidi; Suyuti.",
  "31": "**Ne Zaman**: Lokman suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Hz. Lokman'ın oğluna öğütleri (şirkten kaçınma, namaz, sabır, tevazu), ebeveyne iyilik.\n\n**Tarihsel Bağlam**: Ahlaki ve eğitici öğütler içeren bir sure.\n\n**Kaynak**: Suyuti; Taberi.",
  "32": "**Ne Zaman**: Secde suresi Mekke döneminde inmiştir. Cuma namazında okunması sünnet olan suredir.\n\n**Ana Tema**: Yaratılış, vahiy, kıyamet, iman-küfür karşılaştırması.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in Cuma sabah namazında bu sureyi okuduğu rivayet edilir.\n\n**Kaynak**: Buhari, Müslim; Suyuti.",
  "33": "**Ne Zaman**: Ahzab suresi Medine döneminde, Hendek Savaşı (H.5/M.627) sırasında ve sonrasında inmiştir.\n\n**Ana Tema**: Hendek Savaşı, hicab ayetleri, Peygamber'in eşleri, evlatlık hukuku (Zeyd b. Harise olayı).\n\n**Tarihsel Bağlam**: Hendek kuşatması ve Beni Kurayza olayları, Hz. Zeyneb evliliği.\n\n**Kaynak**: Vahidi; Buhari, Müslim; Suyuti.",
  "34": "**Ne Zaman**: Sebe suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Hz. Davud ve Süleyman'a verilen nimetler, Sebe kavminin kıssası, tevhid.\n\n**Tarihsel Bağlam**: Nimete nankörlüğün sonuçları ve şükrün önemi.\n\n**Kaynak**: Suyuti; Taberi.",
  "35": "**Ne Zaman**: Fatır suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Allah'ın yaratıcılığı, melekler, ölüm ve diriliş, dünya hayatının geçiciliği.\n\n**Tarihsel Bağlam**: Tevhid delilleri ve ahiret inancının güçlendirilmesi.\n\n**Kaynak**: Suyuti; Taberi.",
  "36": "**Ne Zaman**: Yasin suresi Mekke döneminde inmiştir. \"Kuran'ın kalbi\" olarak nitelendirilir.\n\n**Ana Tema**: Tevhid, peygamberlik, ahiret, Antakya halkının kıssası (Habib-i Neccar).\n\n**Tarihsel Bağlam**: Ölüm ve ahiret temasını güçlü bir şekilde işler.\n\n**Kaynak**: Tirmizi (\"Kuran'ın kalbi\" hadisi); Suyuti; Taberi.",
  "37": "**Ne Zaman**: Saffat suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Melekler, cinler, kıyamet, İbrahim'in oğlunu kurban etmesi, Yunus kıssası.\n\n**Tarihsel Bağlam**: Müşriklerin melek ve cin inançlarının düzeltilmesi.\n\n**Kaynak**: Suyuti; Taberi.",
  "38": "**Ne Zaman**: Sad suresi Mekke döneminde inmiştir. Ebu Talib'in vefatı dönemine yakın tarihlendirilir.\n\n**Ana Tema**: Hz. Davud, Süleyman, Eyyub kıssaları, İblis'in kibri, Kuran'ın hatırlatması.\n\n**Tarihsel Bağlam**: Mekke ileri gelenlerinin kibirlenmesine karşı peygamber kıssaları.\n\n**Kaynak**: Vahidi; Suyuti.",
  "39": "**Ne Zaman**: Zümer suresi Mekke döneminde inmiştir. Habeşistan hicreti dönemine tarihlenir.\n\n**Ana Tema**: İhlas (samimi kulluk), tevbe, şefaat, cennet-cehennem tasvirleri.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in \"Rabbim beni bağışla\" duasını çok okuduğu rivayet edilir.\n\n**Kaynak**: Vahidi; Suyuti.",
  "40": "**Ne Zaman**: Mümin (Gafir) suresi Mekke döneminde inmiştir. \"Ha-Mim\" surelerin ilkidir.\n\n**Ana Tema**: Firavun ailesinden iman eden kişinin hikayesi, Allah'ın bağışlayıcılığı, dua.\n\n**Tarihsel Bağlam**: Gizlice iman edenlere cesaret ve örnek.\n\n**Kaynak**: Suyuti; Taberi.",
  "41": "**Ne Zaman**: Fussilet suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kuran'ın detaylandırılması, yaratılış, Ad ve Semud kavimleri, kulağın ve gözün şahitliği.\n\n**Tarihsel Bağlam**: Utbe b. Rebia'nın Hz. Peygamber'e gelip dinledikten sonra etkilenmesi.\n\n**Kaynak**: Vahidi; İbn Hişam; Suyuti.",
  "42": "**Ne Zaman**: Şura suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Vahiy, şura (danışma) ilkesi, Allah'ın hikmeti, sabır ve bağışlama.\n\n**Tarihsel Bağlam**: İslami yönetimin temel ilkelerinden şura kavramının vurgulanması.\n\n**Kaynak**: Suyuti; Taberi.",
  "43": "**Ne Zaman**: Zuhruf suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Tevhid, Hz. İbrahim'in putperestlikle mücadelesi, Hz. İsa hakkında gerçekler, dünya süslerinin geçiciliği.\n\n**Tarihsel Bağlam**: Müşriklerin zenginlik ve statüyü hak ölçüsü saymasının eleştirisi.\n\n**Kaynak**: Suyuti; Taberi.",
  "44": "**Ne Zaman**: Duhan suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kadir Gecesi, Firavun kıssası, kıyamet sahneleri, duhan (duman) alameti.\n\n**Tarihsel Bağlam**: Mekkelilere kıtlık ile uyarı veya kıyamet alameti olarak duman.\n\n**Kaynak**: Buhari; Suyuti; Taberi.",
  "45": "**Ne Zaman**: Casiye suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Allah'ın ayetleri, inkarcıların akıbeti, İsrailoğulları, herkesin ameliyle hesaba çekileceği.\n\n**Tarihsel Bağlam**: Müşriklerin kibir ve inkârlarına cevap.\n\n**Kaynak**: Suyuti; Taberi.",
  "46": "**Ne Zaman**: Ahkaf suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kuran'ın hak oluşu, Ad kavmi (Ahkaf bölgesi), ebeveyne iyilik, cinlerin Kuran dinlemesi.\n\n**Tarihsel Bağlam**: Ha-Mim serisi surelerin sonuncusu.\n\n**Kaynak**: Suyuti; Taberi.",
  "47": "**Ne Zaman**: Muhammed suresi Medine döneminde, Bedir Savaşı öncesinde veya sonrasında inmiştir.\n\n**Ana Tema**: Savaş hükümleri, esirlerin durumu, münafıkların özellikleri, cennet tasvirleri.\n\n**Tarihsel Bağlam**: Müslümanların savaşa hazırlanma dönemi.\n\n**Kaynak**: Vahidi; Suyuti.",
  "48": "**Ne Zaman**: Fetih suresi Medine döneminde, Hudeybiye Antlaşması (H.6/M.628) dönüşünde inmiştir.\n\n**Ana Tema**: Hudeybiye Antlaşması'nın \"apaçık fetih\" olarak nitelendirilmesi, Rıdvan Biati, Mekke'nin fethinin müjdesi.\n\n**Tarihsel Bağlam**: Görünürde dezavantajlı bir antlaşma olan Hudeybiye'nin aslında büyük bir zafer olduğu açıklanır.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "49": "**Ne Zaman**: Hucurat suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Edep kuralları (Peygamber'in huzurunda), gıybet, alay, zan, tecessüs yasağı, kardeşlik, insanların eşitliği.\n\n**Tarihsel Bağlam**: Çeşitli toplumsal sorunlar ve edep eksiklikleri üzerine inmiştir.\n\n**Kaynak**: Vahidi; Buhari; Suyuti.",
  "50": "**Ne Zaman**: Kaf suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Öldükten sonra diriliş, insanın yaratılışı, kiramen katibin (yazıcı melekler), kıyamet.\n\n**Tarihsel Bağlam**: Müşriklerin yeniden diriliş inkârına cevap. Hz. Peygamber bayram hutbelerinde bu sureyi okurdu.\n\n**Kaynak**: Müslim; Suyuti; Taberi.",
  "51": "**Ne Zaman**: Zariyat suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet, rızık, İbrahim'in misafirleri, Ad, Semud, Nuh kavmi.\n\n**Tarihsel Bağlam**: \"Cinleri ve insanları ancak bana kulluk etsinler diye yarattım\" ayeti bu surededir.\n\n**Kaynak**: Suyuti; Taberi.",
  "52": "**Ne Zaman**: Tur suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet yeminleri, cennet nimetleri, müşriklerin iddialarına cevaplar.\n\n**Tarihsel Bağlam**: Tur Dağı'na yemin ile başlar, azap uyarısı ve cennet müjdesi.\n\n**Kaynak**: Suyuti; Taberi.",
  "53": "**Ne Zaman**: Necm suresi Mekke döneminde inmiştir. İçinde secde ayeti olan ilk inen suredir.\n\n**Ana Tema**: Miraç, vahyin kaynağı, putların (Lat, Uzza, Menat) eleştirisi, ahiret.\n\n**Tarihsel Bağlam**: Hz. Peygamber bu sureyi Kabe'de okuduğunda müşrikler de secde etmişlerdir.\n\n**Kaynak**: Buhari; Vahidi; Suyuti.",
  "54": "**Ne Zaman**: Kamer suresi Mekke döneminde, ayın yarılması mucizesi sonrasında inmiştir.\n\n**Ana Tema**: Ayın yarılması mucizesi, Nuh, Ad, Semud, Lut, Firavun kavimlerinin helaki.\n\n**Tarihsel Bağlam**: \"Kuran'dan öğüt almak için onu kolaylaştırdık\" tekrarı dikkat çeker.\n\n**Kaynak**: Buhari, Müslim; Suyuti.",
  "55": "**Ne Zaman**: Rahman suresi hakkında Mekki/Medeni tartışması vardır, çoğunluk Mekki görüşündedir.\n\n**Ana Tema**: Allah'ın nimetleri, \"Rabbinizin hangi nimetlerini yalanlayabilirsiniz?\" sorusu 31 kez tekrarlanır. Cennet tasvirleri.\n\n**Tarihsel Bağlam**: Kuran'ın gelin suresi olarak bilinir. İns ve cinlere hitap.\n\n**Kaynak**: Tirmizi; Suyuti; Taberi.",
  "56": "**Ne Zaman**: Vakıa suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet, insanların üç gruba ayrılışı (sabikun/mukarrebun, ashab-ı yemin, ashab-ı şimal).\n\n**Tarihsel Bağlam**: Ahiret hayatının detaylı tasviri.\n\n**Kaynak**: Suyuti; Taberi.",
  "57": "**Ne Zaman**: Hadid suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Allah'ın büyüklüğü, infak (Allah yolunda harcama), dünya hayatının geçiciliği, demir.\n\n**Tarihsel Bağlam**: Müslümanları infaka teşvik ve dünya malına bağlanmama uyarısı.\n\n**Kaynak**: Suyuti; Taberi.",
  "58": "**Ne Zaman**: Mücadele suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Zıhar (eşe \"sen bana anam gibisin\" deme) hükmü, gizli toplantılar, Allah'ın her yerde hazır oluşu.\n\n**Tarihsel Bağlam**: Havle bint Sa'lebe'nin kocası hakkında Hz. Peygamber'e şikâyeti üzerine inmiştir.\n\n**Kaynak**: Ebu Davud; Vahidi; Suyuti.",
  "59": "**Ne Zaman**: Haşr suresi Medine döneminde, Beni Nadir'in sürgünü (H.4) sonrasında inmiştir.\n\n**Ana Tema**: Beni Nadir Yahudilerinin sürgünü, fey (savaşsız elde edilen ganimet), Allah'ın güzel isimleri (Esma-ül Hüsna).\n\n**Tarihsel Bağlam**: Beni Nadir kabilesinin antlaşmayı bozması ve sürgün edilmesi.\n\n**Kaynak**: Buhari; Vahidi; Suyuti.",
  "60": "**Ne Zaman**: Mümtehine suresi Medine döneminde, Mekke'nin fethinden kısa süre önce inmiştir.\n\n**Ana Tema**: Düşmanla dostluk yasağı (Hatıb b. Ebi Beltea olayı), kadınların biati, hicret eden kadınların sınanması.\n\n**Tarihsel Bağlam**: Hatıb'ın Mekkelilere gizlice haber göndermesi olayı.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "61": "**Ne Zaman**: Saff suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Allah yolunda saf tutarak savaşma, Hz. İsa'nın Hz. Muhammed'i müjdelemesi (Ahmed).\n\n**Tarihsel Bağlam**: Müslümanların savaş düzeninde sebat etmeleri çağrısı.\n\n**Kaynak**: Suyuti; Taberi.",
  "62": "**Ne Zaman**: Cuma suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Cuma namazı, Yahudilerin eleştirisi, dünya ticaretine dalma uyarısı.\n\n**Tarihsel Bağlam**: Bir Cuma hutbesi sırasında ticaret kervanı gelince cemaatin dağılması üzerine inmiştir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "63": "**Ne Zaman**: Münafikun suresi Medine döneminde, Beni Mustalık Gazvesi (H.5-6) sonrasında inmiştir.\n\n**Ana Tema**: Münafıkların özellikleri ve teşhiri, Abdullah b. Ubey b. Selul.\n\n**Tarihsel Bağlam**: Münafıkların başı Abdullah b. Ubey'in fitne çıkarması.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "64": "**Ne Zaman**: Tegabun suresi hakkında Mekki/Medeni tartışması vardır, Medeni görüşü ağırlıklıdır.\n\n**Ana Tema**: Allah'a iman, kıyamet günü (aldanma/aldatma günü), mal ve evlatların fitne oluşu.\n\n**Tarihsel Bağlam**: Dünya nimetlerinin ahirette kayba yol açmaması uyarısı.\n\n**Kaynak**: Suyuti; Taberi.",
  "65": "**Ne Zaman**: Talak suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Boşanma hükümleri, iddet (bekleme süresi), nafaka, Allah'a tevekkül.\n\n**Tarihsel Bağlam**: Boşanma konusundaki hukuki düzenlemelerin detaylandırılması.\n\n**Kaynak**: Vahidi; Suyuti.",
  "66": "**Ne Zaman**: Tahrim suresi Medine döneminde inmiştir.\n\n**Ana Tema**: Hz. Peygamber'in eşleriyle ilgili bir olay, helal olanı haram kılma yasağı, tevbe.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in bir eşinin yanında bal şerbeti içmemesi veya Mariye olayı üzerine inmiştir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "67": "**Ne Zaman**: Mülk suresi Mekke döneminde inmiştir. \"Tabarak\" suresi olarak da bilinir.\n\n**Ana Tema**: Allah'ın mülkü ve kudreti, ölüm ve hayatın yaratılış hikmeti, cehennem tasvirleri.\n\n**Tarihsel Bağlam**: Her gece okunması tavsiye edilen sure. Kabir azabından koruduğu rivayet edilir.\n\n**Kaynak**: Tirmizi, Ebu Davud; Suyuti.",
  "68": "**Ne Zaman**: Kalem suresi, ilk inen surelerdendir (2. veya 3. sırada). Mekke döneminin en başı.\n\n**Ana Tema**: Kalem ve yazı, Hz. Peygamber'in ahlakı, bahçe sahiplerinin kıssası.\n\n**Tarihsel Bağlam**: \"Sen elbette yüce bir ahlak üzeresin\" ayeti bu surededir. Müşriklerin \"deli\" ithamına cevap.\n\n**Kaynak**: Vahidi; Suyuti.",
  "69": "**Ne Zaman**: Hakka suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyametin gerçekliği, Ad, Semud, Firavun kavimlerinin helaki, amel defterlerinin dağıtımı.\n\n**Tarihsel Bağlam**: Kıyamet sahnelerinin etkileyici tasviri.\n\n**Kaynak**: Suyuti; Taberi.",
  "70": "**Ne Zaman**: Mearic suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyametin yakınlığı, insanın sabırsızlığı, namaz kılanların özellikleri.\n\n**Tarihsel Bağlam**: Müşriklerin \"azap ne zaman gelecek\" sorusuna cevap.\n\n**Kaynak**: Vahidi; Suyuti.",
  "71": "**Ne Zaman**: Nuh suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Hz. Nuh'un kavmini uyarma mücadelesi, tufan, sabır.\n\n**Tarihsel Bağlam**: Hz. Peygamber'e Hz. Nuh'un sabrıyla teselli.\n\n**Kaynak**: Suyuti; Taberi.",
  "72": "**Ne Zaman**: Cin suresi Mekke döneminde, Taif dönüşü inmiştir.\n\n**Ana Tema**: Cinlerin Kuran dinleyip iman etmesi, tevhid, gaybın bilgisi Allah'a aittir.\n\n**Tarihsel Bağlam**: Hz. Peygamber Taif'ten dönerken Nahle'de cinler Kuran dinlemiştir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "73": "**Ne Zaman**: Müzzemmil suresi Mekke döneminin başlarında (3. sırada) inmiştir.\n\n**Ana Tema**: Gece namazı (teheccüd), Kuran'ı ağır ağır okuma, sabır.\n\n**Tarihsel Bağlam**: Vahyin başlangıcında Hz. Peygamber'e gece ibadeti emri.\n\n**Kaynak**: Vahidi; Suyuti.",
  "74": "**Ne Zaman**: Müddessir suresi ilk inen surelerdendir (4. sıra). Fetret döneminden sonra.\n\n**Ana Tema**: Tebliğ emri, \"Kalk ve uyar!\", cehennem bekçileri (19 melek), kıyamet.\n\n**Tarihsel Bağlam**: Vahiy kesintisinden (fetret) sonra Hz. Peygamber'e tebliğ emri.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "75": "**Ne Zaman**: Kıyame suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet, nefsin hesaba çekilmesi, ölüm anı, insanın yeniden yaratılacağı.\n\n**Tarihsel Bağlam**: Müşriklerin yeniden diriliş inkârına cevap.\n\n**Kaynak**: Suyuti; Taberi.",
  "76": "**Ne Zaman**: İnsan (Dehr) suresi hakkında Mekki/Medeni tartışması vardır.\n\n**Ana Tema**: İnsanın yaratılışı, cennet nimetleri, sabrın mükafatı.\n\n**Tarihsel Bağlam**: Hz. Ali, Fatıma ve Hasan-Hüseyin'in oruç tutup iftarlarını yoksullara vermesi üzerine indiği rivayet edilir.\n\n**Kaynak**: Vahidi; Suyuti; Taberi.",
  "77": "**Ne Zaman**: Mürselat suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet yeminleri, \"O gün yalanlayanların vay haline!\" tekrarı, yaratılış mucizeleri.\n\n**Tarihsel Bağlam**: Kıyameti yalanlayanlara şiddetli uyarı.\n\n**Kaynak**: Buhari; Suyuti.",
  "78": "**Ne Zaman**: Nebe suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet (büyük haber), yaratılış delilleri, cennet-cehennem tasvirleri.\n\n**Tarihsel Bağlam**: Müşriklerin kıyamet hakkındaki sorgulamalarına cevap.\n\n**Kaynak**: Suyuti; Taberi.",
  "79": "**Ne Zaman**: Naziat suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Meleklerin canları alması, kıyamet, Hz. Musa ve Firavun kıssası.\n\n**Tarihsel Bağlam**: Ölüm ve kıyamet gerçeğinin hatırlatılması.\n\n**Kaynak**: Suyuti; Taberi.",
  "80": "**Ne Zaman**: Abese suresi Mekke döneminde, ama görme engelli Abdullah b. Ümmi Mektum olayı üzerine inmiştir.\n\n**Ana Tema**: Peygamber'in uyarılması (görme engelli sahabiyi ihmal etmesi), insanın yaratılışı, kıyamet.\n\n**Tarihsel Bağlam**: Hz. Peygamber Kureyş ileri gelenleriyle konuşurken Abdullah b. Ümmi Mektum gelmiş, Peygamber yüzünü çevirince bu sure inmiştir.\n\n**Kaynak**: Tirmizi; Vahidi; Suyuti.",
  "81": "**Ne Zaman**: Tekvir suresi Mekke döneminin başlarında inmiştir.\n\n**Ana Tema**: Kıyamet sahneleri (güneşin dürülmesi, yıldızların dökülmesi), vahyin kaynağı.\n\n**Tarihsel Bağlam**: \"Diri diri toprağa gömülen kıza sorulduğunda\" - kız çocuklarının öldürülmesi eleştirisi.\n\n**Kaynak**: Suyuti; Taberi.",
  "82": "**Ne Zaman**: İnfitar suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet, göğün yarılması, meleklerin insanların amellerini kaydetmesi.\n\n**Tarihsel Bağlam**: Kıyamet tasvirlerinin etkileyici sunumu.\n\n**Kaynak**: Suyuti; Taberi.",
  "83": "**Ne Zaman**: Mutaffifin suresi Mekke'den Medine'ye hicret döneminde inmiştir.\n\n**Ana Tema**: Ölçü ve tartıda hile yapanlar, İlliyyun ve Siccin, kıyamet.\n\n**Tarihsel Bağlam**: Medine'de ölçü ve tartıda hile yapanlar yaygındı, bu sure onları uyarır.\n\n**Kaynak**: Nesai; Vahidi; Suyuti.",
  "84": "**Ne Zaman**: İnşikak suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Göğün yarılması, amel defterlerinin dağıtımı, insanın Rabbi'ne doğru yolculuğu.\n\n**Tarihsel Bağlam**: Kıyamet ve hesap gününün tasviri.\n\n**Kaynak**: Suyuti; Taberi.",
  "85": "**Ne Zaman**: Büruc suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Ashab-ı Uhdud (hendeklere atılıp yakılan müminler), zulmün sonu, Levh-i Mahfuz.\n\n**Tarihsel Bağlam**: İnançları yüzünden yakılan Hristiyanların kıssası, Mekke'deki müminlere sabır mesajı.\n\n**Kaynak**: Müslim (Uhdud hadisi); Suyuti.",
  "86": "**Ne Zaman**: Tarık suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Gece yıldızı (Tarık), insanın yaratılışı, Kuran'ın kesin söz oluşu.\n\n**Tarihsel Bağlam**: Allah'ın kudretinin kozmik delilleri.\n\n**Kaynak**: Suyuti; Taberi.",
  "87": "**Ne Zaman**: Ala suresi Mekke döneminin başlarında inmiştir.\n\n**Ana Tema**: Allah'ın yüceliği, Kuran'ı ezberletme vaadi, Hz. İbrahim ve Musa'nın sahifeleri.\n\n**Tarihsel Bağlam**: Hz. Peygamber bayram namazlarında bu sureyi okurdu.\n\n**Kaynak**: Buhari, Müslim; Suyuti.",
  "88": "**Ne Zaman**: Gaşiye suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet (bürüyüp kaplayan), cennet-cehennem tasvirleri, ibret alınacak yaratılış mucizeleri.\n\n**Tarihsel Bağlam**: Cuma hutbelerinde okunması tavsiye edilen suredir.\n\n**Kaynak**: Müslim; Suyuti.",
  "89": "**Ne Zaman**: Fecr suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Ad, Semud, Firavun kavimleri, insanın nimette şımarması, yetim ve yoksul hakları.\n\n**Tarihsel Bağlam**: \"Ey huzura kavuşmuş nefis! Rabbine dön\" ayeti meşhurdur.\n\n**Kaynak**: Suyuti; Taberi.",
  "90": "**Ne Zaman**: Beled suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Mekke şehrine yemin, insanın zorluklar için yaratılması, köle azat etme, yetim doyurma.\n\n**Tarihsel Bağlam**: Sosyal adalet ve hayırseverlik vurgusu.\n\n**Kaynak**: Suyuti; Taberi.",
  "91": "**Ne Zaman**: Şems suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Güneş, ay ve nefse yemin, nefis tezkiyesi, Semud kavminin helaki.\n\n**Tarihsel Bağlam**: \"Nefsini arındıran kurtuluşa ermiştir\" - ahlaki arınma vurgusu.\n\n**Kaynak**: Suyuti; Taberi.",
  "92": "**Ne Zaman**: Leyl suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Gece ve gündüz, cömertlik-cimrilik karşılaştırması, iyilik yapanların ödülü.\n\n**Tarihsel Bağlam**: Hz. Ebu Bekir'in köle azat etmesi (Bilal-i Habeşi) üzerine indiği rivayet edilir.\n\n**Kaynak**: Buhari; Vahidi; Suyuti.",
  "93": "**Ne Zaman**: Duha suresi Mekke döneminde, vahiy kesintisi (fetret) sonrasında inmiştir.\n\n**Ana Tema**: Allah'ın Peygamber'ini terk etmediği, yetimlik, yoksulluk ve nimet hatırlatması.\n\n**Tarihsel Bağlam**: Vahiy bir süre kesilince müşrikler \"Rabbi onu terk etti\" demiş, bunun üzerine inmiştir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "94": "**Ne Zaman**: İnşirah suresi Mekke döneminde, Duha suresinin hemen ardından inmiştir.\n\n**Ana Tema**: Hz. Peygamber'in göğsünün açılması, zorluğun yanındaki kolaylık.\n\n**Tarihsel Bağlam**: \"Her güçlükle beraber bir kolaylık vardır\" - Peygamberimize moral ve teselli.\n\n**Kaynak**: Vahidi; Suyuti.",
  "95": "**Ne Zaman**: Tin suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: İncir ve zeytine yemin, insanın en güzel biçimde yaratılması, sonra aşağıların aşağısına düşürülmesi.\n\n**Tarihsel Bağlam**: İnsanın değeri ve ahlaki sorumluluk vurgusu.\n\n**Kaynak**: Suyuti; Taberi.",
  "96": "**Ne Zaman**: Alak suresi, ilk inen suredir (ilk 5 ayet). M.610, Hira Mağarası'nda Ramazan ayında.\n\n**Ana Tema**: \"Oku!\" emri, insanın yaratılışı (alak - yapışkan hücre), kalem ile öğretme, Ebu Cehil'in engellenmesi.\n\n**Tarihsel Bağlam**: Hz. Cebrail ilk kez Hz. Muhammed'e Hira Mağarası'nda görünmüş ve \"İkra\" (Oku) emrini iletmiştir. Bu, İslam'ın başlangıç noktasıdır.\n\n**Kaynak**: Buhari, Müslim; İbn Hişam; Suyuti.",
  "97": "**Ne Zaman**: Kadir suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kadir Gecesi'nin fazileti, bin aydan hayırlı oluşu, meleklerin inmesi.\n\n**Tarihsel Bağlam**: Kuran'ın Kadir Gecesi'nde indirilmeye başlaması.\n\n**Kaynak**: Buhari, Müslim; Suyuti.",
  "98": "**Ne Zaman**: Beyyine suresi hakkında Mekki/Medeni tartışması vardır. Medeni görüşü ağırlıklıdır.\n\n**Ana Tema**: Ehli Kitab'ın ve müşriklerin ayrılması, açık delil (beyyine), doğru din.\n\n**Tarihsel Bağlam**: Ehli Kitab'ın Hz. Peygamber'in geleceğini bildikleri halde inkâr etmeleri.\n\n**Kaynak**: Suyuti; Taberi.",
  "99": "**Ne Zaman**: Zilzal suresi Medine döneminde inmiştir (Mekki görüşü de vardır).\n\n**Ana Tema**: Kıyamette yerin sarsılması, yerin şahitlik etmesi, zerre kadar hayrın ve şerrin karşılığı.\n\n**Tarihsel Bağlam**: \"Kim zerre kadar hayır yapmışsa onu görür\" - en özlü amel uyarısı.\n\n**Kaynak**: Buhari, Müslim; Suyuti.",
  "100": "**Ne Zaman**: Adiyat suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Savaş atlarına yemin, insanın nankörlüğü ve mal sevgisi.\n\n**Tarihsel Bağlam**: İnsanın Rabbine karşı nankörlüğünün eleştirisi.\n\n**Kaynak**: Suyuti; Taberi.",
  "101": "**Ne Zaman**: Karia suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Kıyamet (kapıyı çalan felaket), amellerin tartılması, Haviye (cehennemin dibi).\n\n**Tarihsel Bağlam**: Kıyamet sahnelerinin kısa ve etkileyici anlatımı.\n\n**Kaynak**: Suyuti; Taberi.",
  "102": "**Ne Zaman**: Tekasür suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Çoğalma yarışı (mal, evlat, prestij), mezarlığa gidinceye kadar oyalanma, hesap.\n\n**Tarihsel Bağlam**: Mekkelilerin zenginlik ve kabile büyüklüğü ile övünmeleri.\n\n**Kaynak**: Tirmizi; Suyuti.",
  "103": "**Ne Zaman**: Asr suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Zamana yemin, insanın hüsranda oluşu, kurtuluşun 4 şartı: iman, salih amel, hakkı tavsiye, sabrı tavsiye.\n\n**Tarihsel Bağlam**: İmam Şafii \"Sadece bu sure inseydi insanlara yeterdi\" demiştir.\n\n**Kaynak**: Taberani; Suyuti.",
  "104": "**Ne Zaman**: Hümeze suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Arkadan çekiştiren, gıybet eden, mal biriktirip sayan kişilerin kınanması, Hutame (cehennem).\n\n**Tarihsel Bağlam**: Müslümanlara hakaret eden Mekke ileri gelenlerini eleştirir.\n\n**Kaynak**: Vahidi; Suyuti.",
  "105": "**Ne Zaman**: Fil suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Fil Vakası - Ebrehe'nin Kabe'yi yıkmaya gelmesi ve Ebabil kuşlarıyla helak edilmesi.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in doğum yılı olan M.570'te gerçekleşen Fil Vakası.\n\n**Kaynak**: Taberi; İbn Hişam; Suyuti.",
  "106": "**Ne Zaman**: Kureyş suresi Mekke döneminde inmiştir. Fil suresi ile bağlantılıdır.\n\n**Ana Tema**: Kureyş kabilesinin yaz-kış ticaret kervanları, Kabe'nin Rabbi'ne şükür.\n\n**Tarihsel Bağlam**: Kureyş'in ticari ayrıcalıklarının Allah'ın nimeti olduğu hatırlatılır.\n\n**Kaynak**: Suyuti; Taberi.",
  "107": "**Ne Zaman**: Maun suresi Mekke döneminde inmiştir (kısmen Medeni de denilir).\n\n**Ana Tema**: Dini yalanlayan kişinin özellikleri: yetimi iter kakar, yoksulu doyurmaz, namazda gösteriş yapar, yardımı engeller.\n\n**Tarihsel Bağlam**: Sosyal sorumluluğu olmayan sözde dindarlığın eleştirisi.\n\n**Kaynak**: Vahidi; Suyuti.",
  "108": "**Ne Zaman**: Kevser suresi Mekke döneminde, As b. Vail'in Hz. Peygamber'e \"ebter\" (soyu kesik) demesi üzerine inmiştir.\n\n**Ana Tema**: Kevser (büyük hayır/cennet ırmağı), kurban kesme, asıl soyu kesilenin düşman olduğu.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in oğlu Kasım vefat edince \"soyu kesik\" diye alay edilmesi.\n\n**Kaynak**: Müslim; Vahidi; Suyuti.",
  "109": "**Ne Zaman**: Kafirun suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Din özgürlüğü, \"Sizin dininiz size, benim dinim bana\", şirkin kesin reddi.\n\n**Tarihsel Bağlam**: Mekke müşrikleri \"Sen bir yıl bizim ilahlarımıza tap, biz de senin ilahına tapalım\" teklifinde bulununca inmiştir.\n\n**Kaynak**: Müslim; Vahidi; Suyuti.",
  "110": "**Ne Zaman**: Nasr suresi Medine döneminde inmiştir. Son inen surelerden biridir. Mekke'nin fethinden sonra.\n\n**Ana Tema**: Allah'ın yardımı ve zaferi, insanların topluca İslam'a girmesi, tesbih ve istiğfar.\n\n**Tarihsel Bağlam**: Hz. Peygamber'in vefatının yaklaştığına işaret olarak yorumlanmıştır. Hz. Ömer ve İbn Abbas bu sureyi Peygamber'in vefat habercisi olarak anlamışlardır.\n\n**Kaynak**: Buhari; Vahidi; Suyuti.",
  "111": "**Ne Zaman**: Tebbet suresi Mekke döneminde, Ebu Leheb'in düşmanlığı üzerine inmiştir.\n\n**Ana Tema**: Ebu Leheb ve karısının kınanması, malının fayda vermeyeceği.\n\n**Tarihsel Bağlam**: Hz. Peygamber Safa tepesinden halka seslenerek uyarınca Ebu Leheb \"Ellerin kurusun!\" demiş, sure buna cevap olarak inmiştir.\n\n**Kaynak**: Buhari; Vahidi; Suyuti.",
  "112": "**Ne Zaman**: İhlas suresi Mekke döneminde inmiştir.\n\n**Ana Tema**: Tevhidin özeti - Allah birdir, doğmamış ve doğurulmamıştır, hiçbir şey O'na denk değildir.\n\n**Tarihsel Bağlam**: Müşrikler \"Rabbini bize tanıt\" deyince inmiştir. Kuran'ın üçte birine denk tutulur.\n\n**Kaynak**: Buhari, Müslim, Tirmizi; Suyuti.",
  "113": "**Ne Zaman**: Felak suresi Mekke döneminde inmiştir (Medeni de denilir). Nas suresiyle birlikte \"Muavvizeteyn\" (koruyucu iki sure) olarak bilinir.\n\n**Ana Tema**: Sabahın Rabbine sığınma, karanlığın, büyünün ve hasetçinin şerrinden korunma.\n\n**Tarihsel Bağlam**: Yahudi Lebid b. A'sam'ın Hz. Peygamber'e büyü yapması üzerine indiği rivayet edilir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti.",
  "114": "**Ne Zaman**: Nas suresi Mekke döneminde inmiştir (Medeni de denilir). Felak suresiyle birlikte \"Muavvizeteyn\"dir.\n\n**Ana Tema**: İnsanların Rabbine sığınma, sinsi vesvesecinin (şeytanın) şerrinden korunma.\n\n**Tarihsel Bağlam**: Felak suresiyle aynı bağlamda, büyü ve vesveseden korunma amacıyla inmiştir.\n\n**Kaynak**: Buhari, Müslim; Vahidi; Suyuti."
}
